{"details":[{"title":"இரு தலைவர்களின் சந்திப்பை விளக்கும் விடியோ","content":"<blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Want to know the Chinese connection of Mamallapuram, the town hosting the second Informal Summit between PM <a href=\"https:\/\/twitter.com\/narendramodi?ref_src=twsrc%5Etfw\">@narendramodi<\/a> and Chinese President Xi Jinping? Watch this video to find out! <a href=\"https:\/\/twitter.com\/hashtag\/XiJingping?src=hash&ref_src=twsrc%5Etfw\">#XiJingping<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Mamallapuram?src=hash&ref_src=twsrc%5Etfw\">#Mamallapuram<\/a> <a href=\"https:\/\/twitter.com\/EOIBeijing?ref_src=twsrc%5Etfw\">@EOIBeijing<\/a> <a href=\"https:\/\/t.co\/m44einQWyR\">pic.twitter.com\/m44einQWyR<\/a><\/p>— DD India - English News (@DDIndiaLive) <a href=\"https:\/\/twitter.com\/DDIndiaLive\/status\/1182512353159471104?ref_src=twsrc%5Etfw\">October 11, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script>   நன்றி : DD","date":"2019-10-11 11:09:57","pin":"0","status":"1"},{"title":"பிரதமர் நரேந்திர மோடி சென்னை விமான நிலையம் வருகை","content":"இரு தலைவர்களின் வரலாற்றுச் சிறப்புமிக்க முக்கிய சந்திப்பில் பொருளாதாரம், ராணுவம் உள்ளிட்ட முக்கிய விஷயங்கள் குறித்து விவாதிக்க உள்ளனா்.\n\nஇரு தலைவா்களுக்கு இடையிலான சந்திப்பு, அலுவல்சாரா சந்திப்பு என்பதால் சந்திப்பில் பேசப்படும் விஷயங்கள் பட்டியலிடப்படவில்லை. இந்தச் சந்திப்பில் பங்கேற்க சீன அதிபா் ஷி ஜின்பிங், வெள்ளிக்கிழமை பிற்பகல் 1.30 மணிக்கு சென்னை விமான நிலையம் வருகிறாா்.\n \nமுன்னதாக, பிரதமா் நரேந்திர மோடி சென்னை விமான நிலையம் வந்துள்ளார். அவரை வரவேற்க முதல்வரும், துணை முதல்வரும் விமான நிலையம் வந்துள்ளனர். பிரதமர் மோடியை வரவேற்க ஆளுநர் பன்வாரிலால் புரோகித்தும் சென்னை விமான நிலையம் வருகை தந்துள்ளனர்.\n","date":"2019-10-11 11:17:34","pin":"0","status":"1"},{"title":"18 வகையான காய்கறி மற்றும் பழங்களைக் கொண்டு அலங்காரம்","content":"<p>18 வகையான காய்கறி மற்றும் பழங்களைக் கொண்டு மாமல்லபுரத்தில் உள்ள பஞ்ச ரதம் செல்லும் பகுதியில் உள்ள நுழைவு வாயில் அலங்கரிக்கப்பட்டிருக்கிறது.<\/p>\n<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/veg_modi.jpg\" width=\"650\" height=\"350\" alt=\"\" \/><\/p>","date":"2019-10-11 11:22:59","pin":"0","status":"1"},{"title":"முன்கூட்டியே சென்னை வந்தார் பிரதமர் நரேந்திர மோடி: கெண்டை மேளம் முழங்க வரவேற்பு","content":"<div> <\/div>\n<div>சென்னை: சென்னை விமான நிலையத்துக்கு இன்று காலை 11.25 மணியளவில் பிரதமர் நரேந்திர மோடி தனி விமானம் மூலம் வந்து சேர்ந்தார்.<\/div>\n<div><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/modi_cm.jpg\" width=\"750\" height=\"422\" alt=\"\" \/><\/div>\n<div> <\/div>\n<div>மாமல்லபுரத்தில் பிரதமர் நரேந்திர மோடி - சீன அதிபர் ஷி ஜிங்பிங் சந்திப்பு இரண்டு நாட்கள் நடைபெற உள்ளது.<\/div>\n<div> <\/div>\n<div>இந்த சந்திப்பை முன்னிட்டு இன்று முற்பகல் 12.30 மணியளவில் பிரதமர் நரேந்திர மோடி சென்னை வருகை தருவார் என்று கூறப்பட்டது. ஆனால் தனி விமானம் மூலம் மோடி முன்கூட்டியே சென்னை வந்தடைந்தார்.<\/div>\n<div> <\/div>\n<div>சென்னை விமான நிலையத்தில் முதல்வர், துணை முதல்வர், அமைச்சர்கள் மற்றும் கூட்டணிக் கட்சித் தலைவர்களும், பிரதமர் மோடியை வரவேற்றனர். ஆளுநர் பன்வாரிலால் புரோகித்தும் பிரதமர் மோடிக்கு வரவேற்பு அளித்தார்.<\/div>\n<div> <\/div>\n<div> <\/div>\n<div>சென்னை விமான நிலையத்தில் கெண்டை மேளம் முழங்க, பிரதமர் மோடிக்கு மிகச் சிறப்பான வரவேற்பு அளிக்கப்பட்டது. சென்னை விமான நிலையத்தில் இருந்து சிறப்பு ஹெலிகாப்டர் மூலம் மாமல்லபுரத்துக்கு அருகே உள்ள கோவளத்துக்குப் புறப்பட்டுச் சென்றார்.<\/div>\n<div> <\/div><blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">PM <a href=\"https:\/\/twitter.com\/narendramodi?ref_src=twsrc%5Etfw\">narendramodi<\/a> arrives in Chennai, will leave for <a href=\"https:\/\/twitter.com\/hashtag\/Mamallapuram?src=hash&ref_src=twsrc%5Etfw\">Mamallapuram<\/a> <a href=\"https:\/\/t.co\/sBM3hGtwbA\">pic.twitter\n.com\/sBM3hGtwbA<\/a><\/p>— Doordarshan News (DDNewsLive) <a href=\"https:\/\/twitter.com\/DDNewsLive\/status\/1182536547666518016?ref_src=twsrc%5Etfw\">October 11, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script> \nநன்றி : DD","date":"2019-10-11 11:42:18","pin":"0","status":"1"},{"title":"பிரதமர் மோடி - சீன அதிபர் சந்திப்புக்கு மாமல்லபுரம் தேர்வு செய்யப்பட்டது ஏன்? ","content":"பிரதமர் நரேந்திர மோடியும், இந்தியா வரும் சீன அதிபர் ஷி ஜின்பிங்கும் மாமல்லபுரத்தில் சந்தித்துப் பேச உள்ளனர்.\n\nஇதற்காக சென்னை முதல் மாமல்லபுரம் வரை பிரம்மாண்ட ஏற்பாடுகள் செய்யப்பட்டுள்ளன. பாதுகாப்பு ஒத்திகைகளும் செய்யப்பட்டு வருகிறது.\n\nஇந்தியாவில் பல்வேறு சுற்றுலா தளங்களும், வரலாற்றுச் சிறப்பு மிக்க இடங்களும் இருக்கும் போது, பிரதமர் மோடி - சீன அதிபர் சந்திப்புக்கு மாமல்லபுரம் தேர்வு செய்யப்பட்டது ஏன் என்று பல்வேறு தரப்பில் சந்தேகம் எழுந்துள்ளன.\n\nசீனாவில் முதல்முறையாக நடைபெற்ற மோடி - ஷி ஜின்பிங் சந்திப்பின் போது, வழமையாக தலைநகரில் நடைபெறும் சந்திப்பை மாற்றி, சீனாவின் வுஹான் நகரில் இரு தலைவர்களின் சந்திப்பை நடத்தியது சீனா.\n\nஇரு தலைவர்களின் சந்திப்புக்கு வுஹான் நகரை தேர்வு செய்ததன் மூலம், தனது பொருளாதார பலத்தை உலகுக்குக் காட்டியது சீனா. அதேப்போல, மாமல்லபுரத்தில் இரு தலைவர்களின் சந்திப்புக்கு திட்டமிட்டிருக்கும் இந்தியா, தனது கலாசார பெருமை குறித்து உலகுக்குக் காட்டுவதற்காகவே மாமல்லபுரத்தை தேர்வு செய்திருப்பதாகக் கூறப்படுகிறது.\n","date":"2019-10-11 11:51:32","pin":"0","status":"1"},{"title":"சீன மொழியில் டிவிட்டரில் பதிவிட்டிருக்கும் பிரதமர் மோடி","content":"<p> <samp class=\"EmbedCode-container\"><blockquote  class=\"twitter-tweet\"><p lang=\"zh\"  dir=\"ltr\">在金奈降落。<br><br>我很高兴来到泰米尔纳德邦这片伟大的土地，泰米尔纳德邦以其伟大的文化和热情好客而闻名。<br><br>泰米尔纳德邦将接待习近平主席，这十分令人高兴。愿本次非正式会晤进一步加强印中关系。  <a  href=\"https:\/\/t.co\/cS7t6jO3xJ\">pic.twitter.com\/cS7t6jO3xJ<\/a><\/p>—  Narendra Modi (@narendramodi) <a  href=\"https:\/\/twitter.com\/narendramodi\/status\/1182536530948022272?ref_src=twsrc%5Etfw\">October  11, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\"  charset=\"utf-8\"><\/script> <\/samp><\/p>","date":"2019-10-11 11:57:25","pin":"0","status":"1"},{"title":"தமிழில் டிவீட் செய்திருக்கும் மோடி","content":"<blockquote class=\"twitter-tweet\"><p lang=\"ta\" dir=\"ltr\">சீன அதிபர் ஷி ஜின்பிங்கை தமிழ் நாடு உபசரிப்பது மகிழ்ச்சி அளிக்கிறது. இந்தியா -சீனா இடையேயான உறவு இந்த முறைசாரா உச்சி மாநாட்டின் மூலம் மேலும் வலுப்பெறட்டும். <a href=\"https:\/\/t.co\/d3nrL0kipn\">pic.twitter.com\/d3nrL0kipn<\/a><\/p>— Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1182536250227490816?ref_src=twsrc%5Etfw\">October 11, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script> ","date":"2019-10-11 12:05:45","pin":"0","status":"1"},{"title":"சென்னை வந்திறங்கியுள்ளேன்.. மோடி டிவீட்","content":"<blockquote class=\"twitter-tweet\"><p lang=\"ta\" dir=\"ltr\">சென்னை வந்திறங்கியுள்ளேன்.<br><br>கலாசாரம் மற்றும் விருந்தோம்பலுக்குப் பெயர் பெற்ற மாபெரும் மாநிலமான தமிழ்நாட்டிற்கு வந்திருப்பதில் நான் மகிழ்ச்சி அடைகிறேன். <a href=\"https:\/\/t.co\/NxVUDlU86Y\">pic.twitter.com\/NxVUDlU86Y<\/a><\/p>— Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1182536221408387073?ref_src=twsrc%5Etfw\">October 11, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script> ","date":"2019-10-11 12:06:11","pin":"0","status":"1"},{"title":"சென்னை வந்திறங்கியுள்ளேன்: தமிழிலும், சீன மொழியிலும் டிவீட் செய்திருக்கும் மோடி!","content":"<p>சென்னை: <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2019\/oct\/11\/modi-has-tweeted-in-tamil-and-chinese-3251929.html\" target=\"_blank\">சென்னை விமான நிலையம் வந்திறங்கிய பிரதமர் மோடிக்கு கெண்டை மேளம் முழங்க சிறப்பான வரவேற்பு அளிக்கப்பட்டது.<\/a> மேலும் செய்தியைப் படிக்க கிளிக் செய்யவும்.<\/p>","date":"2019-10-11 12:32:26","pin":"0","status":"1"},{"title":"மாமல்லபுரத்தின் சிறப்புகள் என்ன? என்ற கேள்விக்கு விடை இதோ..","content":"<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">உலகில் எத்தனையோ நாடுகள், எத்தனையோ இடங்கள் சுற்றிப்பார்த்து, ரசிப்பதற்கென்றே உள்ள நிலையில் இரு நாட்டுத் தலைவர்களும் சந்தித்துப் பேசி, சுற்றிப் பார்க்கும் இடமாக மாமல்லபுரம் தேர்வு செய்யப்பட்டிருப்பதில் வியப்பு ஒன்றுமில்லை. ஏனெனில் <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2019\/oct\/10\/why-did-mamallapuram-selected-to-meet-prime-minister-modi---xi-jinping-3251252.html\" target=\"_blank\"><strong><span style=\"color: rgb(51, 102, 255);\">மாமல்லபுரம்<\/span><\/strong><\/a> கற்சிற்பக் கலையின் கருவூலம். <\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">தமிழர்களின் தனி அடையாளமாக விளங்கிய கோயில் கட்டடக்கலை உருவான இடமே மாமல்லபுரம். இவற்றின் சிறப்புகளை அறிந்த சர்வதேச இயற்கை மற்றும் கலாசார பாரம்பரியக்குழு மாமல்லபுரத்தை உலக மரபுச் சின்னம் எனவும் அறிவித்து தமிழகத்துக்குப் பெருமை சேர்த்திருக்கிறது.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">நான்கு வகை கற்சிற்பங்கள் உள்ள மாமல்லபுரம்: மலையைக் குடைந்து அமைக்கப்பட்ட குகைக்கோயில் என்னும் குடைவரைக்கோயில், ஒரே பாறையில் செதுக்கப்பட்ட சிற்பங்கள், கட்டுமானக் கோயில்கள், படைப்புச் சிற்பங்கள் என 4 வகையான சிற்பங்களும் மாமல்லபுரத்தில் இருப்பது தனிச்சிறப்பு. பல்லவ மன்னர்கள் காலத்தில் உருவாக்கப்பட்ட இச்சிற்பங்களில் எலிகள் விளையாடுதல், தவம் செய்யும் பூனை, பேன் பார்க்கும் பெண் குரங்கின் குடும்பம், யானைக்கூட்டம், இயற்கைக் காட்சிகள் என ஒவ்வொரு சிற்பமும் மனிதர்களின் சிந்தனைகளைத் தூண்டும் அற்புதம் நிறைந்தது.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">ஒரு ஆண் மான் தனது பின் காலால் அதன் மூக்கைத் தொடுவதும், அதை வெட்கத்துடன் கவனிக்கும் பெண் மானும் தத்ரூபமாக செதுக்கப்பட்டுள்ளது. அர்ஜுனன் தபசு என்ற சிற்பத் தொகுப்பில் இம்மான்களின் அழகை, நாணத்தை முன்னாள் பிரதமர் இந்திராகாந்தி 1976-ஆம் ஆண்டு மாமல்லபுரம் வந்த போது பார்த்து ரசித்தார். அது மட்டுமில்லாமல் அக்கல்மான்களின் சிற்பங்களை நம் நாட்டின் 10 ரூபாய் தாளிலும் அச்சிட்டு மாமல்லபுரத்துக்கு பெருமை சேர்த்தார். <\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">இப்படியாக ஒவ்வொரு சிற்பமும் பார்த்துப் பார்த்து ரசிப்பதோடு நின்று விடாமல் அதனருகில் நின்று புகைப்படங்களும் எடுத்துக் கொள்ள ஆர்வமூட்டும் இடம் மாமல்லபுரம். இதனால் தான் சுற்றுலாப் பயணிகளின் எண்ணிக்கை இன்று வரை நாளுக்கு நாள் அதிகரித்துக் கொண்டும் இருக்கிறது.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">இப்போது புரிகிறதா? இரு தலைவர்களின் சந்திப்புக்காக மாமல்லபுரம் தேர்வு செய்யப்பட்டது ஏன் என்று<\/div>\n<div style=\"text-align: justify;\"> <\/div>","date":"2019-10-11 12:33:53","pin":"0","status":"1"},{"title":"","content":"<p>சென்னை வந்த சீன அதிபருக்கு விமான நிலையத்தில் உற்சாக வரவேற்பு! பல்வேறு பாரம்பரிய கலை நிகழ்ச்சிகளுடன் கண்கவர் வரவேற்பு!<\/p>","date":"2019-10-11 02:05:11","pin":"0","status":"1"},{"title":"","content":"<p>சீன அதிபர் சென்னை வருகை: ஜிஎஸ்டி சாலை, விமான நிலையம் முதல் கிண்டி சோழா நட்சத்திர ஹோட்டல் வரை போக்குவரத்து நிறுத்தம். எதிர் மார்க்கத்தில் சின்னமலையில் இருந்து விமான நிலையம் வரை போக்குவரத்து நிறுத்தம்..<\/p>","date":"2019-10-11 02:14:19","pin":"0","status":"1"},{"title":"","content":"<p> சீன அதிபரை தமிழக ஆளுநர், முதல்வர் உள்ளிட்ட உயர் அதிகாரிகள் சென்னை விமான நிலையத்தில் பூங்கொத்து கொடுத்து வரவேற்றனர்..<\/p>","date":"2019-10-11 02:16:04","pin":"0","status":"1"},{"title":"","content":"<p> சீன அதிபருக்கு விமான நிலையத்தில் சிவப்புக் கம்பள வரவேற்பு - கலை நிகழ்ச்சிகளைக் கண்டுகளிக்கிறார்.<\/p>","date":"2019-10-11 02:18:20","pin":"0","status":"1"},{"title":"பிரதமர் மோடியுடன் 6 மணி நேரம் சந்திப்பு; சென்னை சாலைகளில் 3 மணி நேரம் பயணிக்கப் போகும் சீன அதிபர்","content":"<p><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2019\/oct\/11\/xi-jinping-to-spend-around-3-hrs-on-chennai-roads-during-6-hrs-interaction-with-pm-modi-3251959.html\" target=\"_blank\"><strong><span style=\"color: rgb(0, 0, 255);\"> <\/span><\/strong><\/a><span style=\"color: rgb(0, 0, 255);\"><span style=\"font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\"><strong><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2019\/oct\/11\/xi-jinping-to-spend-around-3-hrs-on-chennai-roads-during-6-hrs-interaction-with-pm-modi-3251959.html\" target=\"_blank\">இந்தியா-சீனா இடையிலான இருதரப்பு சந்திப்பு பேச்சுவாா்த்தையில் பங்கேற்க சீன அதிபா் ஷி ஜின்பிங் சென்னை வருகின்றனர்.<\/a> <\/strong><\/span><\/span><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\"><br \/>\n<\/span><\/p>\n<p>ஷி ஜின்பிங் உடனான சந்திப்புக்கா பிரதமர் நரேந்திர மோடி இன்று முற்பகல் 11.30 மணியளவில் சென்னை வந்து, அங்கிருந்து ஹெலிகாப்டர் மூலம் திருவிடந்தை சென்றுள்ளார்.<\/p>\n<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/plan.jpg\" width=\"1048\" height=\"598\" alt=\"\" \/><\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">இந்தியா வரும் சீன அதிபர் ஷி ஜின்பிங், இன்றும் நாளையும் பிரதமர் நரேந்திர மோடியை சந்தித்துப் பேசுகிறார். இரு தலைவர்களின் சந்திப்பு சுமார் 6 மணி நேரம் நடைபெற உள்ளது. <\/p>","date":"2019-10-11 02:39:43","pin":"0","status":"1"},{"title":"சென்னையில் சீன அதிபர்","content":"<blockquote class=\"twitter-tweet\">\n<p lang=\"en\" dir=\"ltr\"><a href=\"https:\/\/twitter.com\/hashtag\/XiJingping?src=hash&ref_src=twsrc%5Etfw\">#XiJingping<\/a> convoy coming out the VIP gates <a href=\"https:\/\/twitter.com\/chennai?ref_src=twsrc%5Etfw\">@Chennai<\/a> airport <a href=\"https:\/\/twitter.com\/hashtag\/ModixijinpingMeet?src=hash&ref_src=twsrc%5Etfw\">#ModixijinpingMeet<\/a> <a href=\"https:\/\/twitter.com\/xpresstn?ref_src=twsrc%5Etfw\">@xpresstn<\/a> <a href=\"https:\/\/t.co\/2JkOt7BkbL\">pic.twitter.com\/2JkOt7BkbL<\/a><\/p>\n— Harish Murali (@harismurali) <a href=\"https:\/\/twitter.com\/harismurali\/status\/1182582063012040704?ref_src=twsrc%5Etfw\">October 11, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script>","date":"2019-10-11 02:42:19","pin":"0","status":"1"},{"title":"","content":"<p> <\/p>\n<h1 class=\"ArticleHead\" id=\"content_head\" itemprop=\"name\" style=\"box-sizing: border-box; margin-bottom: 0px; font-family: \"Noto Sans Tamil\", sans-serif; line-height: 33px; margin-top: 0px !important; margin-right: 0px !important; margin-left: 0px !important; font-size: 18px !important; color: rgb(0, 64, 128) !important; padding: 0px !important;\"><a href=\"https:\/\/www.dinamani.com\/editorial-articles\/special-stories\/2019\/oct\/11\/2000-years-chinese-and-tamils-relationship-3251947.html\" target=\"_blank\">2000 வருட சீனர் - தமிழர் உறவு! 1956ல் தமிழகம் வந்த சீன பிரதமர் வருத்தம் தெரிவித்தது எதற்குத் தெரியுமா?<\/a><\/h1>","date":"2019-10-11 02:42:49","pin":"0","status":"1"},{"title":"","content":"<p> <\/p>\n<div><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2019\/oct\/11\/chinese-president-xi-jinping-arrives-in-chennai-3251968.html\" target=\"_blank\"><strong><span style=\"color: rgb(0, 0, 255);\">இப்படி ஒரு வரவேற்பா? அசந்து போனார் சீன அதிபர் ஷி ஜின்பிங்! மயிலாட்டம், ஒயிலாட்டம் என கலைகட்டிய விமான நிலையம்<\/span><\/strong><\/a><\/div>\n<div> <\/div>\n<div>சென்னை: சென்னை விமான நிலையம் வந்திறங்கிய சீன அதிபர் ஷி ஜின்பிங் ஒரு நிமிடம் அசந்து போயிருப்பார். இது விமான நிலையமா? சொர்கலோகமா என்று!<\/div>\n<div><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/china_tn.jpg\" width=\"750\" height=\"422\" alt=\"\" \/><\/div>\n<div> <\/div>\n<div>அந்த வகையில் சீன அதிபருக்கு தமிழக அரசு மிகச் சிறப்பான வரவேற்பு நிகழ்ச்சிக்கு ஏற்பாடு செய்திருந்தது.<\/div>\n<div> <\/div>\n<div>முதல்வர், துணை முதல்வர், அமைச்சர்கள் என சீன அதிபருக்கு பூங்கொத்து கொடுத்து வரவேற்றனர்.  விமான நிலையத்திலேயே பரதநாட்டியம், மயிலாட்டம், ஒயிலாட்டம் என கலாச்சார நடன நிகழ்ச்சிகளும் நடைபெற்றன. <\/div>\n<div> <\/div>\n<div>அதுமட்டுமல்லாமல், இந்திய மற்றும் சீன நாட்டு தேசியக் கொடிகளைப் பிடித்தபடி சீன அதிபருக்கு வரவேற்பு அளிக்கப்பட்டது.<\/div>\n<div> <\/div>\n<div>ஒவ்வொரு கலை நிகழ்ச்சியையும் நின்று நிதானமாக பார்த்து ரசித்தார் ஷி ஜின்பிங். தனது ரசிப்புக்கு, மாமல்லபுரத்தில் மேலும் பல விஷயங்கள் காத்திருப்பதை உணர்ந்து, கலை நிகழ்ச்சிகளை பார்த்து ரசித்தவாறு, தனக்காகக் காத்திருந்த ஹாங்கி எல்5 காரில் புறப்பட்டு கிண்டியில் உள்ள ஐடிசி சோழாவுக்குப் புறப்பட்டார்.<\/div>\n<div> <\/div>\n<div>முன்னதாக சீன அதிபரை தமிழகம் வரவேற்பது மகிழ்ச்சி அளிக்கிறது என்று டிவீட் செய்திருந்தார் மோடி.<\/div>\n<div> <\/div>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\"> <\/p>","date":"2019-10-11 02:46:03","pin":"0","status":"1"},{"title":"சென்னை வந்தார் ஷி ஜின்பிங்","content":"<blockquote class=\"twitter-tweet\">\n<p lang=\"en\" dir=\"ltr\">Watch Live: Chinese President Xi Jinping arrives in Chennai; The second informal summit between Prime Minister Narendra Modi and President Xi Jinping will begin in Mamallapuram today <a href=\"https:\/\/t.co\/VXSGwfCXQz\">https:\/\/t.co\/VXSGwfCXQz<\/a> <a href=\"https:\/\/t.co\/IjBUp8T5fC\">pic.twitter.com\/IjBUp8T5fC<\/a><\/p>\n— Doordarshan News (@DDNewsLive) <a href=\"https:\/\/twitter.com\/DDNewsLive\/status\/1182584578378067968?ref_src=twsrc%5Etfw\">October 11, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script>","date":"2019-10-11 02:56:36","pin":"0","status":"1"},{"title":"","content":"<p> இரு நாட்டுத் தலைவர்கள் உட்பட 16 பேர் மட்டுமே இன்று இரவு நடைபெறும் விருந்தில் பங்கேற்பு<\/p>","date":"2019-10-11 02:58:50","pin":"0","status":"1"},{"title":"சீன அதிபரை டிவிட்டவரில் வரவேற்கும் மோடி","content":"<p> <img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/tn_modi_tweet.jpg\" width=\"739\" height=\"458\" alt=\"\" \/><\/p>","date":"2019-10-11 03:05:16","pin":"0","status":"1"},{"title":"","content":"<blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Welcome to India, President Xi Jinping! <a href=\"https:\/\/t.co\/1NGGKTFSCm\">pic.twitter.com\/1NGGKTFSCm<\/a><\/p>— Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1182586796795813889?ref_src=twsrc%5Etfw\">October 11, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script> ","date":"2019-10-11 03:05:33","pin":"0","status":"1"},{"title":"","content":"<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/tn_kalai.jpg\" width=\"800\" height=\"353\" alt=\"\" \/><img src=\"\/FCKeditor\/fckeditor_img\/tn_kalai_2.jpg\" width=\"800\" height=\"353\" alt=\"\" \/> <\/p>","date":"2019-10-11 03:08:22","pin":"0","status":"1"},{"title":"","content":"<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/tn_melam.jpg\" width=\"800\" height=\"350\" alt=\"\" \/> <\/p>","date":"2019-10-11 03:11:27","pin":"0","status":"1"},{"title":"","content":"<iframe width=\"600\" height=\"350\" src=\"https:\/\/www.youtube.com\/embed\/jdU4ft6FkaQ\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>","date":"2019-10-11 03:24:37","pin":"0","status":"1"},{"title":"மோடி - ஷி ஜின்பிங் இரவு விருந்தில் இட்லி, பூரிக்கு முதலிடம்: முக்கியமாக மசால் தோசை! ","content":"<p><br \/>\nபிரதமர் நரேந்திர மோடி - ஷி ஜின்பிங் சந்திப்பு இன்று மாலை நிறைவு பெற்றவுடன், இரு தலைவர்களுக்கும் சிறப்பான விருந்துக்கு ஏற்பாடு செய்யப்பட்டுள்ளது.  இன்று இரவு நடைபெறும் விருந்தில் தென்னிந்திய உணவுகளே முக்கிய இடம் பிடிக்கும் என்றும், சைவ உணவுகளுக்கு அதிக முக்கியத்துவம் அளிக்கப்படுகிறது என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2019\/oct\/11\/modi---shri-jinping-dinner-at-idli-puri-3251979.html\" target=\"_blank\">மேலும் விரிவான செய்தியைப் படிக்க.. இங்கே கிளிக் செய்யவும்<\/a><\/p>","date":"2019-10-11 03:28:30","pin":"0","status":"1"},{"title":"சீன அதிபரின் ஹாங்கி கார் பற்றிய சுவாரஸ் தகவல்களுடன் இந்த விடியோ","content":"<iframe width=\"600\" height=\"350\" src=\"https:\/\/www.youtube.com\/embed\/OzNmKdqTgnc\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>","date":"2019-10-11 03:35:49","pin":"0","status":"1"},{"title":"வரவேற்பில் அசத்திய தமிழகம்","content":"<iframe width=\"600\" height=\"350\" src=\"https:\/\/www.youtube.com\/embed\/jqWuotNhRVM\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>","date":"2019-10-11 03:36:38","pin":"0","status":"1"},{"title":"","content":"<p>கிண்டி சோழா ஓட்டலில் இருந்து சீன அதிபர் இன்னும் சற்று நேரத்தில் மாமல்லபுரம் புறப்படுகிறார்.<\/p>","date":"2019-10-11 04:00:34","pin":"0","status":"1"},{"title":"இசை வாத்தியம் முழங்க அசத்தலான வரவேற்பு","content":"<iframe width=\"650\" height=\"350\" src=\"https:\/\/www.youtube.com\/embed\/jqWuotNhRVM\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>","date":"2019-10-11 04:01:24","pin":"0","status":"1"},{"title":"","content":"<p>சீன அதிபர் பயணம்: கிண்டியில் இருந்து மாமல்லபுரம் வரை போக்குவரத்து நிறுத்தம்..!<\/p>","date":"2019-10-11 04:01:44","pin":"0","status":"1"},{"title":"வேட்டி-சட்டை, தோளில் துண்டுடன் தமிழர்களின் பாரம்பரிய உடையில் அசத்திய மோடி!","content":"<p>சென்னை: சீன அதிபரின் வரவேற்பு நிகழ்ச்சியில், விருந்தோம்பலில் தமிழர்களை மிஞ்ச ஆள் இல்லை என்று தமிழக அரசு இன்று நிரூபித்துக் காட்டியது.  <\/p>\n<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/pm_modi_vetti.jpg\" width=\"800\" height=\"450\" alt=\"\" \/><\/p>\n<p>அதே சமயம், சீன அதிபரை சந்திக்க மாமல்லபுரம் வந்த பிரதமர் நரேந்திர மோடி, தமிழர்களை எல்லாம் ஒட்டுமொத்தமாக அதிசயிக்க வைக்கும் வகையில், வெள்ளை வேட்டி- சட்டை, தோளில் துண்டுடன் காரில் இருந்து இறங்கிய போது, அங்கே நின்றிருந்த அனைவருமே ஒரு நிமிடம் கண்களை விரித்துப் பார்த்தனர். தங்கள் கண்களை தங்களாலேயே நம்ப முடியாமல், கண்களை கசக்கிவிட்டு மீண்டும் பார்த்தனர்.  ஆம், சாட்சாத் நம் பிரதமர் நரேந்திர மோடி தான் அது. வெள்ளை வேட்டி சட்டையில் பாரம்பரிய உடையில் மாமல்லபுரத்தில் வந்திறங்கியது அவரேதான்.<\/p>","date":"2019-10-11 05:19:11","pin":"0","status":"1"},{"title":"பிரதமர் மோடி - சீன அதிபர் ஷி ஜின்பிங் சந்திப்பு நேரலை!","content":"<iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/5GsSrSBuChY\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>","date":"2019-10-11 05:20:51","pin":"0","status":"1"},{"title":"","content":"<p> வெண்ணை உருண்டை பாறை முன்பு இரு தலைவர்களும் நின்று புகைப்படம் எடுத்துக் கொண்டனர்.<\/p>\n<p> <\/p><blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">PM <a href=\"https:\/\/twitter.com\/narendramodi?ref_src=twsrc%5Etfw\">@narendramodi<\/a> and Chinese President <a href=\"https:\/\/twitter.com\/hashtag\/XiJinping?src=hash&ref_src=twsrc%5Etfw\">#XiJinping<\/a> have a view of a rock cut temple near Arjuna's Penance at <a href=\"https:\/\/twitter.com\/hashtag\/Mamallapuram?src=hash&ref_src=twsrc%5Etfw\">#Mamallapuram<\/a> <a href=\"https:\/\/t.co\/CGv7oH98TL\">pic.twitter.com\/CGv7oH98TL<\/a><\/p>— Doordarshan News (@DDNewsLive) <a href=\"https:\/\/twitter.com\/DDNewsLive\/status\/1182633338852429825?ref_src=twsrc%5Etfw\">October 11, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script> ","date":"2019-10-11 06:06:54","pin":"0","status":"1"},{"title":"அதிசயமே அசந்துபோகும் மாமல்லபுரத்தில் இரு தலைவர்களும் உரையாடி மகிழ்ந்தபோது","content":"<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/leaders.jpg\" width=\"800\" height=\"400\" alt=\"\" \/> <\/p>","date":"2019-10-11 06:07:59","pin":"0","status":"1"},{"title":"","content":"<p> <img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/sirpam_modi_jinping.jpg\" width=\"680\" height=\"350\" alt=\"\" \/><\/p>","date":"2019-10-11 06:11:19","pin":"0","status":"1"},{"title":"பிரதமர் மோடி - சீன அதிபரின் வரவேற்பின் போது ஒன்றை கவனித்தீர்களா? ","content":"<p style=\"text-align: justify;\"> சுபஸ்ரீ என்ற இளம் பெண்ணுக்கு நன்றி சொல்லி இந்த செய்தியை ஆரம்பிப்பதுதான் மிகச் சரியாக இருக்கும். ஏன் என்றால், இவ்வளவுப் பெரிய மாற்றத்துக்கு அவர் ஒருவரே காரணம். <\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/leaders(1).jpg\" width=\"800\" height=\"450\" alt=\"\" \/><\/p>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">சென்னை வந்த இந்தியப் பிரதமர் நரேந்திர மோடிக்கும், சீன அதிபர் ஷி ஜின்பிங்குக்கும் அளிக்கப்பட்ட வரவேற்பு ஏற்பாடுகளில், கண்களை உருத்தும் மிகப்பெரிய பேனர்களோ, தலைவர்களை வரவேற்கும் பிரம்மாண்ட கட்-அவுட்களோ இடம்பெறவில்லை என்பதை செய்தியை தொலைக்காட்சியிலோ, வேறு ஊடகங்களிலோ பார்த்த மக்கள் கவனித்தீர்களா?<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">இரு தலைவர்களையும் வரவேற்க சென்னை விமான நிலையம் முதல் மாமல்லபுரம் வரை பதாகை வைக்க சென்னை உயர் நீதிமன்றம் வரை சென்று அனுமதி கேட்டது தமிழக அரசு.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">சென்னை உயர் நீதிமன்றமும், பொதுமக்களுக்கு இடையூறு ஏற்படாத வகையில் பதாகைகளை வைத்துக் கொள்ள அனுமதித்தது. ஆனால், இது தொடர்பாக சமூக வலைத்தளங்களில் கண்டபடி மீம்ஸ்கள் கொட்டிக் குவிக்கப்பட்டன.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">ஆனால், ஏதோ ஒரு மன மாற்றம் காரணமாக, இரு தலைவர்களுக்கான வரவேற்பு நிகழ்ச்சியில் ஆளுயர பேனர்களோ, கட்-அவுட்களோ இடம்பெறவில்லை என்பது கண்கூடாகத் தெரிந்தது.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">மாற்றம் ஒன்றே மாறாதது என்பதை, இந்த நிகழ்ச்சி தெளிவுபடுத்தியுள்ளது. மாற்றம் வரவேற்கத்தக்கதாகவும் இருப்பதால் தமிழக மக்களும் இதை வரவேற்பார்கள்.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">ஆனால் என்ன, எல்லா மாற்றத்துக்கும் ஒரு உயிர் பலி தேவைப்படுகிறதே என்பதுதான் மன வறுத்தத்தை ஏற்படுத்துகிறது.<\/div>","date":"2019-10-11 06:36:20","pin":"0","status":"1"},{"title":"வெளியுறவுத் துறை அமைச்சர் ஜெய்சங்கர் மற்றும் தேசியப் பாதுகாப்பு ஆலோசகர் அஜித் தோவல் ஆகியோர் சீன அதிபரைச் சந்தித்தனர்.","content":"<p> <img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/ANI-1182637613838024714-20191011_181234-img1.jpg\" width=\"650\" height=\"366\" alt=\"\" \/><\/p>","date":"2019-10-11 06:40:25","pin":"0","status":"1"},{"title":"","content":"<p> மாமல்லபுரத்தில் நடைபெறும் பாரம்பரிய நடன நிகழ்ச்சிகளை பிரதமர் நரேந்திர மோடியும், சீன அதிபர் ஷி ஜின்பிங்கும் ரசித்துப் பார்த்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/funciton_2.jpg\" width=\"750\" height=\"350\" alt=\"\" \/><\/p>","date":"2019-10-11 06:44:53","pin":"0","status":"1"},{"title":"கலை நிகழ்ச்சிகளைப் பார்த்து ரசிக்கும் பிரதமர் மோடி - சீன அதிபர்!","content":"<p> <img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/ANI-1182645205733785600-20191011_184244-img1.jpg\" width=\"650\" height=\"366\" alt=\"\" \/><\/p>","date":"2019-10-11 06:50:29","pin":"0","status":"1"},{"title":"ராமாயணக் காட்சி!","content":"<p>கலை நிகழ்ச்சிகளில் ராமாயணக் காட்சி நிகழ்த்தப்பட்டது. நாட்டியம், ராமாயணம் உள்ளிட்டவை குறித்து பிரதமர் மோடி சீன அதிபருக்கு எடுத்துரைத்தார்.<\/p>","date":"2019-10-11 07:06:26","pin":"0","status":"1"},{"title":"நினைவுப் பரிசு வழங்கிய பிரதமர் மோடி! ","content":"<p>தஞ்சை நடனமாடும் சரஸ்வதி ஓவியம் மற்றும் நாச்சியார் கோயில் அன்னம் விளக்கு ஆகியவற்றை பிரதமர் மோடி சீன அதிபர் ஜி ஜின்பிங்குக்கு நினைவுப் பரிசாக வழங்கினார்.<\/p>","date":"2019-10-11 07:43:33","pin":"0","status":"1"},{"title":"கிண்டி புறப்பட்டார் சீன அதிபர்!","content":"<p>மாமல்லபுரத்தில் பிரதமர் மோடியுடனான இரவு விருந்து நிறைவடைந்த நிலையில், சீன அதிபர் ஷி ஜின்பிங் கிண்டியில் உள்ள விடுதிக்குப் புறப்பட்டார்!<\/p>","date":"2019-10-11 09:45:35","pin":"0","status":"1"},{"title":"கோவளம் புறப்பட்டார் பிரதமர் மோடி!","content":"<p> மாமல்லபுரத்தில் சீன அதிபர் ஷி ஜின்பிங்குடனான சந்திப்புக்குப் பிறகு பிரதமர் மோடியும் தற்போது கோவளத்தில் இருக்கும் விடுதிக்குப் புறப்பட்டார்.<\/p>","date":"2019-10-11 09:47:59","pin":"0","status":"1"},{"title":"2 மணி நேரம் நீடித்த ஆலோசனை!","content":"<p>மாமல்லபுரத்தில் பிரதமர் நரேந்திர மோடி - சீன அதிபர் ஷி ஜின்பிங்க் இடையிலான ஆலோசனை திட்டமிடப்பட்ட நேரத்தைவிட கூடுதலாக ஒரு மணி நேரம் வரை நீடித்ததாகத் தகவல் வெளியாகியுள்ளது. <\/p>","date":"2019-10-11 09:50:37","pin":"0","status":"1"},{"title":"கிண்டி வந்தடைந்தார் சீன அதிபர்!","content":"<p>மாமல்லபுரத்தில் பிரதமர் நரேந்திர மோடியுடனான சந்திப்பு நிறைவடைந்த நிலையில், கிண்டியில் உள்ள நட்சத்திர விடுதிக்கு வந்தடைந்தார் சீன அதிபர் ஷி ஜின்பிங்.<\/p>","date":"2019-10-11 10:29:28","pin":"0","status":"1"},{"title":"வெளியுறவுத் துறை செயலர் விஜய் கோகலே செய்தியாளர் சந்திப்பு!","content":"<p>பிரதமர் நரேந்திர மோடி மற்றும் சீன அதிபர் ஷி ஜின்பிங் இன்று மாமல்லபுரத்தில் சந்தித்து ஆலோசனை நடத்தினர். இந்த ஆலோசனையில் இடம்பெற்ற விஷயங்கள் குறித்து விளக்கமளிக்கும் வகையில் வெளியுறவுத் துறை செயலர் விஜய் கோகலே செய்தியாளர்களைச் சந்தித்தார். அப்போது, \"இருநாட்டுத் தலைவர்களும் வர்த்தகம், முதலீடுகள், அடிப்படைவாதம் மற்றும் பயங்கரவாதம், இருநாட்டு உறவுகள் உள்ளிட்டவை குறித்து ஆலோசனை நடத்தினர்\" என்று தெரிவித்தார். மேலும், இந்த சந்திப்பு நாளையும் நடைபெறவுள்ளதால், அதன்பிறகு இருதரப்பு இடையே விவாதிக்கப்பட்ட விஷயங்கள் குறித்து முழுமையாகத் தகவல் வெளியிட முடியும் என்று கூறி செய்தியாளர் சந்திப்பை முடித்துக்கொண்டார். இவர் செய்தியாளர்கள் எழுப்பிய கேள்விகளை ஏற்கவும் மறுத்துவிட்டார். முன்னதாக, இந்த சந்திப்புக்கான ஏற்பாடுகள் சிறப்பாக இருந்ததாக சீன அதிபர் ஷி ஜின்பிங்க், பிரதமர் மோடியிடம் பாராட்டு தெரிவித்ததாகவும் விஜய் கோகலே குறிப்பிட்டார். <\/p>","date":"2019-10-11 11:22:26","pin":"0","status":"1"},{"title":"கோவளம் நோக்கி சீன அதிபர்!","content":"<p>பிரதமர் நரேந்திர மோடியை இரண்டாவது முறையாக சந்திப்பதற்காக சீன அதிபர் ஷி ஜின்பிங் கிண்டியில் உள்ள ஹோட்டலில் இருந்து கோவளத்துக்கு புறப்பட்டார். காலை 9.05 மணிக்கு புறப்பட வேண்டிய நிலையில், 9.40-க்கே அவர் கிண்டியில் இருந்து புறப்பட்டுள்ளார்.<\/p>\n<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/EGpn6_IU4AE3qR6.jpg\" width=\"650\" height=\"366\" alt=\"\" \/><\/p>\n<p> <\/p>","date":"2019-10-12 09:59:02","pin":"0","status":"1"},{"title":"பிரதமர் நரேந்திர மோடி - சீன அதிபர் ஷி ஜின்பிங் கோவளத்தில் சந்திப்பு: நேரலை","content":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/9kVMs3WJPw0\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>","date":"2019-10-12 10:16:17","pin":"1","status":"1"},{"title":"சீன அதிபர் ஷி ஜின்பிங்கை கோவளத்தில் வரவேற்ற பிரதமர் நரேந்திர மோடி!","content":"<p> <img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/EGpukBoUwAAbP8o.jpg\" width=\"650\" height=\"366\" alt=\"\" \/><\/p>","date":"2019-10-12 10:19:08","pin":"0","status":"1"},{"title":"தாஜ் ஹோட்டலில் பேட்டரி காரில் செல்லும் இருநாட்டுத் தலைவர்கள்!","content":"<p> <img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/EGpvUvpU0AEAZ8n.jpg\" width=\"650\" height=\"366\" alt=\"\" \/><\/p>","date":"2019-10-12 10:21:53","pin":"0","status":"1"},{"title":"கோவளம் ஹோட்டலில் கண்ணாடி அறையில் ஆலோசனை மேற்கொள்ளும் இருநாட்டுத் தலைவர்கள்!","content":"<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/EGpweGqUYAMx5DA.jpg\" width=\"650\" height=\"366\" alt=\"\" \/> <\/p>","date":"2019-10-12 10:33:23","pin":"0","status":"1"},{"title":"","content":"<p> கோவளம் கடற்கரை அருகே மோடி - ஷி ஜின்பிங் இடையே கண்ணாடி அறையில் நடந்த பேச்சுவார்த்தை நிறைவு.<\/p>\n<div> <\/div>\n<div>ஒரு மணி நேரம் நடைபெற்ற பேச்சுவார்த்தை நிறைவடைந்து இரு தலைவர்களும் வெளியே வந்துள்ளனர்.<\/div>","date":"2019-10-12 11:17:29","pin":"0","status":"1"},{"title":"சுமார் ஒரு மணி நேரம் பேச்சுவார்த்தை: அப்படி என்னதான் பேசியிருப்பார்கள் மோடியும், ஜின்பிங்கும்!","content":"<div> <\/div>\n<div>கோவளம்: கோவளம் கடற்கரை அருகே அமைக்கப்பட்ட கண்ணாடி அறையில் பிரதமர் நரேந்திர மோடியும், இந்தியா வந்துள்ள சீன அதிபர் ஷி ஜின்பிங்கும் சுமார் ஒரு மணி நேரம் பேச்சுவார்த்தை நடத்தினார்கள்.<\/div>\n<div> <\/div>\n<div>கண்ணாடி அறையில், வேறு எந்த அதிகாரிகளும் இல்லாமல் தனிப்பட்ட முறையில் இரு தலைவர்களும் பேச்சுவார்த்தை நடத்தினார்கள்.<\/div>\n<div> <\/div>\n<div> <\/div>\n<div>ஆனால், இரு தலைவர்களும் தனிப்பட்ட முறையில் எந்த விவகாரம் குறித்து பேசியிருக்கிறார்கள் என்பது குறித்து இதுவரை எந்த அதிகாரப்பூர்வ தகவலும் வெளியிடப்படவில்லை.<\/div>\n<div> <\/div>\n<blockquote class=\"twitter-tweet\">\n<p lang=\"en\" dir=\"ltr\">With a magnificent view of the Bay of Bengal, PM <a href=\"https:\/\/twitter.com\/narendramodi?ref_src=twsrc%5Etfw\">@narendramodi<\/a> and President <a href=\"https:\/\/twitter.com\/hashtag\/XiJinping?src=hash&ref_src=twsrc%5Etfw\">#XiJinping<\/a> hold 2nd Informal Summit level talks in <a href=\"https:\/\/twitter.com\/hashtag\/Mamallapuram?src=hash&ref_src=twsrc%5Etfw\">#Mamallapuram<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/ModiXiMeet?src=hash&ref_src=twsrc%5Etfw\">#ModiXiMeet<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/ModixijinpingMeet?src=hash&ref_src=twsrc%5Etfw\">#ModixijinpingMeet<\/a> <a href=\"https:\/\/t.co\/lMeApKP3Kn\">pic.twitter.com\/lMeApKP3Kn<\/a><\/p>\n— PIB India (@PIB_India) <a href=\"https:\/\/twitter.com\/PIB_India\/status\/1182885741824593921?ref_src=twsrc%5Etfw\">October 12, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script>","date":"2019-10-12 11:44:04","pin":"0","status":"1"},{"title":"மோடி - ஜின்பிங் சந்திப்பின் ஹீரோக்கள் இவர்கள்தான்! ஆனால் இவர்கள் கேட்பது பாராட்டல்ல; வேறு!","content":"<div> <\/div>\n<div>சென்னை: பிரதமர் நரேந்திர மோடி - சீன அதிபர் ஷி ஜின்பிங் சந்திப்பு நடைபெறுவதற்காக மாமல்லபுரம் முழுக்க சுத்தம் செய்யப்பட்டு புதுப்பொலிவு பெற்றது.<\/div>\n<div> <\/div>\n<div>மாமல்லபுரம் தற்போது சொர்கலோகமாகத் திகழக் காரணம் இவ்விருத் தலைவர்களின் சந்திப்புதான்  என்று சொல்லலாம். ஆனால், உண்மையில், மாமல்லபுரம் புதுப்பொலிவு பெற இரவு பகலாக உழைத்த துப்புரவுப் பணியாளர்களைத் தான்  ஹீரோக்கள் என்று சொல்ல வேண்டும்.<\/div>\n<div><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/Sanitary_Workers.JPG\" width=\"900\" height=\"450\" alt=\"\" \/><\/div>\n<div> <\/div>\n<div>உடனே சரி விடுங்கள் அவர்களைப் பாராட்டித் தள்ளிவிடலாம் என்று பாராட்ட பொன்னாடைகளோ, கவிதைகளோ, பாராட்டுப் பத்திரங்களோ தயார் செய்ய வேண்டாம்.<\/div>\n<div> <\/div>\n<div>அவர்கள் கேட்பது.. எங்கள் வேலைக்கான கூலி என்கிறார்கள் பசியும், களைப்பும் நிறைந்த ஒலி மங்கிய கண்களோடு.<\/div>\n<div> <\/div>\n<div>மாமல்லபுரத்தை தூய்மைப்படுத்த தமிழக அரசு ஆயிரக்கணக்கான துப்புரவுப் பணியாளர்களை தற்காலிகமாக பணிக்கு நியமித்தது. அவர்களும் இரவு பகல் பாராமல் பணியாற்றி, இரு தலைவர்களிடையேயான சந்திப்பு வெற்றிகரமாக நடைபெற பேருதவி செய்துள்ளனர். ஆனால் அவர்களுக்கான கூலி ஒரு மாதத்துக்கும் மேலாக வழங்கப்படாமல் இருக்கிறது.<\/div>\n<div> <\/div>\n<div>இருபது நாட்களுக்கு முன்பு, பஞ்சாயத்தில் வந்து வேலைக்கு ஆட்கள் வேண்டும் என்று கூறினார்கள். நாங்களும் கும்பலாக வேலைக்கு வந்தோம். ஆனால், நூறு நாள் வேலை திட்டத்தின் படி, அதிகாரிகள் தினமும் ரூ.100ஐத்தான் கூலியாக வழங்குகிறார்கள். எங்களுக்கான கூலி இன்னமும் கொடுக்கப்படவில்லை என்கிறார் ஒரு பெண் தொழிலாளி.<\/div>\n<div> <\/div>\n<div>அதுபோலவே, பழைய மகாபலிபுரம் சாலையில் தெருத்தெருவாகச் சென்று குப்பைகளைப் பொறுக்கி சாலைகளை சுத்தம் செய்த பணியாளர்களுக்கும் சொன்னபடி கூலி வழங்கப்படவில்லை. 10 நாட்களாக தொடர்ந்து இங்கே துப்புரவுப் பணியில் ஈடுபட்டு வருகிறேன். நள்ளிரவு வரை பணியாற்றினோம். இதுவரை கூலி கிடைக்கவில்லை என்கிறார் ரமேஷ் என்ற மற்றொரு துப்புரவுத் தொழிலாளி.<\/div>\n<div> <\/div>\n<div>அதனால்தான் சொல்கிறோம்.. இவர்களுக்குத் தேவையானது பாராட்டோ பரிசுகளோ அல்ல, இவர்களுக்கு வழங்கப்பட வேண்டிய குறைந்தபட்ச கூலிதான். அது கிடைக்க ஆவணம் செய்ய வேண்டும் தமிழக அரசு.<\/div>\n<div> <\/div>","date":"2019-10-12 11:54:14","pin":"0","status":"1"},{"title":" சென்னையில் மறக்க முடியாத ஒரு அனுபவம் கிடைத்தது: சீன அதிபர் ஷி ஜின்பிங்","content":"<div>சீன அதிபர் ஷி ஜின்பிங், தமிழகத்தின் விருந்தோம்பலைக் கண்டு நானும் எனது நண்பர்களும் மகிழ்ச்சி அடைந்தோம். நீங்கள் கொடுத்த விருந்தோம்பலால் நானும் எனது நண்பர்களும் மிகச் சிறப்பாக உணர்ந்தோம். மறக்க முடியாத ஒரு அனுபவம் எனக்கும் எனது குழுவுக்கும் கிடைத்தது.<\/div>\n<div> <\/div>\n<div>பிரதமர் மோடியுடன் இதயப்பூர்வமான பேச்சுவார்த்தை நடத்தியிருந்தேன், பிரதமர் மோடியும் நானும் நண்பர்கள் போல நேற்று பேசினோம். இரு தரப்பு விஷயங்களையும் ஆலோசனை செய்தோம் என்று ஜின்பிங் கூறினார்.<\/div>","date":"2019-10-12 12:23:47","pin":"0","status":"1"},{"title":" வேட்டி, சட்டை மட்டுமல்ல அதுக்கும் மேல: தமிழில் ஜின்பிங்கை வரவேற்று மகிழ்ந்தார் மோடி","content":"<div>கோவளம்: பிரதமர் நரேந்திர மோடி, சீன அதிபர் ஷி ஜின்பிங் இடையேயான இரண்டாம் நாள் சந்திப்பு இன்று கோவளத்தில் உள்ள ஹோட்டலில் நடைபெற்று வருகிறது.<\/div>\n<div> <\/div>\n<div>முன்னதாக இரு தலைவர்களும் தனிப்பட்ட முறையில் ஒரு மணி நேரம் பல தரப்பட்ட விஷயங்கள் குறித்தும் பேசினர்.<\/div>\n<div> <\/div>\n<div>பிறகு, இரு நாட்டுத்தலைவர்கள் தலைமையில் பிரநிதிகள் பங்கேற்ற பேச்சுவார்த்தை நடைபெற்றது.<\/div>\n<div> <\/div>\n<div>அப்போது பேசிய பிரதமர் நரேந்திர மோடி, 'மதிப்பிற்குரிய விருந்தினரை வரவேற்கிறேன்' என்று தமிழில் பேசி வரவேற்ற மோடி, உலகின் தொன்மையான மொழியான தமிழில் நான் பேசுகிறேன் என்று கூறி புன்னகைத்தார்.<\/div>\n<div> <\/div>\n<div>தொடர்ந்து பேசிய பிரதமர் மோடி, சுமார் 2,000 ஆண்டுகளுக்கும் மேலாக தமிழகம் - சீனா இடையே வர்த்தக உறவு இருந்துள்ளது. உலகிலேயே இந்தியாவும் சீனாவும் பொருளாதார சக்திகளாக இருக்கின்றன. சீனாவின் யுஹான் உச்சி மாநாடு இரு நாடுகளுக்கு இடையேயான உறவில் புதிய வேகம் மற்றும் நம்பிக்கையை ஏற்படுத்தியது. தற்போது நடந்து வரும் சென்னை சந்திப்பு புதிய சகாப்தத்தின் துவக்கமாக அமைந்துள்ளது என்று கூறினார்.<\/div>\n<div> <\/div>","date":"2019-10-12 12:24:21","pin":"0","status":"1"},{"title":"நினைவுப் பரிசுகள் பரிமாற்றம்","content":"<p>சிறுமுகைப்பட்டில் ஜின்பிங் உருவப்படம் நெய்யப்பட்ட சால்வையை ஜின்பிங்குக்கு பரிசளித்தார் மோடி; மேலும் ஒரு காஞ்சிப் பட்டுப் புடவையையும் ஜின்பிங்குக்கு மோடி பரிசளித்தார்.<\/p>\n<p>இதையடுத்து மோடியின் உருவப்படம் வரையப்பட்ட நினைவுப் பரிசை பிரதமருக்கு பரிசளித்தார் சீன அதிபர் ஜின் பிங்<\/p>","date":"2019-10-12 12:34:43","pin":"0","status":"1"},{"title":"சிறுமுகைப்பட்டில் ஜின்பிங் உருவப்படம்!","content":"<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/EGqNo8nVAAA_zVQ.jpg\" width=\"650\" height=\"366\" alt=\"\" \/><br \/>\nசிறுமுகைப்பட்டில் ஜின்பிங் உருவப்படம் நெய்யப்பட்ட சால்வையைப் பரிசாக அளித்தார் பிரதமர் மோடி!<\/p>","date":"2019-10-12 12:46:59","pin":"0","status":"1"},{"title":"கோவளத்தில் இருந்து புறப்பட்டார் சீன அதிபர்!","content":"<p>பிரதமர் நரேந்திர மோடியுடனான இரண்டு நாள் சந்திப்பு நிறைவடைந்ததையடுத்து, சீன அதிபர் ஷி ஜின்பிங் கோவளத்தில் இருந்து விமான நிலையம் நோக்கி புறப்பட்டார். சீன அதிபர் ஷி ஜின்பிங்கை பிரதமர் மோடி வாசல் வரை வந்து வழியனுப்பி வைத்தார். <\/p>","date":"2019-10-12 12:58:56","pin":"0","status":"1"},{"title":"","content":"<p><a href=\"https:\/\/www.dinamani.com\/editorial-articles\/special-stories\/2019\/oct\/12\/president-xi-jinpings-interesting-life-3252600.html\" target=\"_blank\"><strong><span style=\"color: rgb(0, 0, 255);\"> ஏரும் போரும் கற்ற அதிபர் ஷி ஜின்பிங்: கூகுளை அடிபணிய வைத்தவரின் சுவாரஸ்யமான வாழ்க்கைக் குறிப்பு!!<\/span><\/strong><\/a><\/p>\n<p><b>ஆரம்பத்தில் எதிர்ப்பு தெரிவித்த கூகுள், இதற்கு கட்டுப்படாவிட்டால் கழுத்தைப் பிடித்து வெளியில் தள்ளிவிடுவோம் என சீன அரசு எச்சரித்ததால் <\/b><\/p>\n<p><b><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/Xi_Jinping.jpg\" width=\"600\" height=\"390\" alt=\"\" \/><\/b><\/p>","date":"2019-10-12 01:18:56","pin":"0","status":"1"},{"title":"விமான நிலையம் வந்தடைந்தார் சீன அதிபர்!","content":"<p>பிரதமர் நரேந்திர மோடியுடனான இரண்டு நாள் சந்திப்பு நிறைவடைந்ததையடுத்து, நேபாளம் செல்வதற்காக சீன அதிபர் ஷி ஜின்பிங் சென்னை விமான நிலையம் வந்தடைந்தார்.<\/p>","date":"2019-10-12 01:30:49","pin":"0","status":"1"},{"title":"மத்திய வெளியுறவுத் துறை செயலர் விஜய் கோகலே செய்தியாளர் சந்திப்பு","content":"<div>காஷ்மீர் விவகாரம் குறித்து எழுப்பப்படவில்லை. அதுகுறித்து ஆலோசனையும் நடைபெறவில்லை. காஷ்மீர் பிரச்னை உள்நாட்டு விவகாரம் என்ற நிலைப்பாட்டில் இந்தியா மிகவும் தெளிவாக இருக்கிறது.  <\/div>\n<div> <\/div>","date":"2019-10-12 01:53:15","pin":"0","status":"1"},{"title":"மத்திய வெளியுறவுத் துறை செயலர் விஜய் கோகலே செய்தியாளர் சந்திப்பு","content":"<p>இருநாட்டுத் தலைவர்களும் இன்றைக்கு சுமார் 90 நிமிடங்கள் பேச்சுவார்த்தை நடத்தினர். அதைத்தொடர்ந்து, இருநாட்டு அதிகாரிகள் மட்ட அளவில் பேச்சுவார்த்தை நடைபெற்றது. இதன்பிறகு, பிரதமர் நரேந்திர மோடி மதிய உணவு விருந்து அளித்தார். இந்த சந்திப்பின்போது இருநாட்டுத் தலைவர்களும் மொத்தம் 6 மணி நேரம் பேச்சுவார்த்தை நடத்தினர்.<\/p>","date":"2019-10-12 01:54:02","pin":"0","status":"1"},{"title":"மத்திய வெளியுறவுத் துறை செயலர் விஜய் கோகலே செய்தியாளர் சந்திப்பு","content":"<p>வர்த்தகம், முதலீடு உள்ளிட்டவை குறித்து விவாதிக்க உயர்மட்டக் குழு அமைத்து புதிய நடைமுறை மேற்கொள்ளப்படவுள்ளது. இதில், சீனாவில் இருந்து துணை அதிபர், இந்தியாவில் இருந்து நிதியமைச்சர் நிர்மலா சீதாராமன் ஆகியோர் இடம்பெறவுள்ளனர்.<\/p>","date":"2019-10-12 01:54:25","pin":"0","status":"1"},{"title":"மத்திய வெளியுறவுத் துறை செயலர் விஜய் கோகலே செய்தியாளர் சந்திப்பு","content":"<p>இருநாட்டு மக்களுக்கிடையிலான உறவுகள் குறித்து இந்த பேச்சுவார்த்தையில் கவனம் செலுத்தப்பட்டது. இருநாட்டு மக்களுக்கு இடையே உறவுகளை ஏற்படுத்துவதற்கு முடிவு செய்யப்பட்டுள்ளது. இதுதொடர்பான யோசனைகளும் பரிமாறப்பட்டது.<\/p>","date":"2019-10-12 01:54:56","pin":"0","status":"1"},{"title":"உற்சாக வரவேற்பு, அலுவல்சாரா சந்திப்பு முடிந்து விடை பெற்றார் சீன அதிபர் ஷி ஜின்பிங்!","content":"<div style=\"text-align: justify;\">&nbsp;<\/div>\n<div style=\"text-align: justify;\">சென்னை: உற்சாக, கோலாகல வரவேற்புடன் தொடங்கி, கலை நிகழ்ச்சிகளுக்கு இடையே பேச்சுவார்த்தை, தனிப்பட்ட பேச்சுவார்த்தை என இருத தலைவர்களின் சந்திப்பு இனிதே நிறைவு பெற்றது.<\/div>\n<div style=\"text-align: justify;\">&nbsp;<\/div>\n<div style=\"text-align: justify;\">காரில் சென்னை விமான நிலையம் திரும்பிய ஜின்பிங், அங்கிருந்து தனி விமானம் மூலம் நோபளம் செல்கிறார்.<\/div>\n<div style=\"text-align: justify;\">&nbsp;<\/div>\n<div style=\"text-align: justify;\">அதே சமயம், கோவளம் ஹோட்டலில் இருந்து திருவிடந்தை புறப்பட்ட பிரதமர் மோடி, அங்கிருந்து ஹெலிகாப்டர் மூலம் சென்னை விமான நிலையம் வந்து அங்கிருந்து தனி விமானம் மூலம் புது தில்லி புறப்படுகிறார்.<\/div>\n<div style=\"text-align: justify;\"><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/xi_bye.jpg\" width=\"600\" height=\"338\" alt=\"\" \/><\/div>\n<div style=\"text-align: justify;\">&nbsp;<\/div>\n<div style=\"text-align: justify;\">இரு தலைவர்களின் சந்திப்பு நிகழ்ச்சி, சென்னை மற்றும் மாமல்லபுரத்தில் திட்டமிட்டபடி மிகச் சிறப்பான இனிதே நடந்து முடிந்துள்ளது.<\/div>\n<p>&nbsp;<\/p>","date":"2019-10-12 02:20:48","pin":"0","status":1},{"title":"தமிழர்களின் அன்பும், உபசரிப்பும் தனித்து நிற்கின்றன: மோடி தமிழில் டிவீட்","content":"<div style=\"text-align: justify;\">&nbsp;<\/div>\n<div style=\"text-align: justify;\">சென்னை: இந்தியா - சீனா இடையே அலுவல்சாரா உச்சி மாநாடு சிறப்பாக நிறைவு பெற்றதை அடுத்து, பிரதமர் நரேந்திர மோடி சென்னை விமான நிலையத்தில் இருந்து தனி விமானம் மூலம் புறப்பட்டுச் செல்கிறார்.<\/div>\n<div style=\"text-align: justify;\">&nbsp;<\/div>\n<div style=\"text-align: justify;\">அவருக்கு தமிழக அரசு சார்பில் மிகச் சிறப்பான வழியனுப்பு விழா நடைபெற்றது. தமிழக ஆளுநர், முதல்வர், துணை முதல்வர், அமைச்சர்கள் என பலரும், பிரதமர் மோடிக்கு வாழ்த்துச் சொல்லி வழியனுப்பி வத்தனர்.<\/div>\n<div style=\"text-align: justify;\"><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/xi_modi.jpg\" width=\"700\" height=\"350\" alt=\"\" \/><\/div>\n<div style=\"text-align: justify;\">&nbsp;<\/div>\n<div>\n<div style=\"text-align: justify;\">முன்னதாக பிரதமர் மோடி தனது டிவிட்டர் பக்கத்தில் தமிழில் கூறியிருப்பதாவது, மாமல்லபுரத்தில் நடைபெற்ற முறைசாரா உச்சி மாநாட்டை சிறப்புற நடத்துவதில் உறுதுணையாக இருந்த தமிழக அரசிற்கும் நன்றி.<\/div>\n<div style=\"text-align: justify;\">&nbsp;<\/div>\n<div style=\"text-align: justify;\">தமிழ்நாட்டின் சகோதர சகோதரிகளுக்கு நான் சிறப்பாக நன்றி தெரிவித்துக் கொள்கிறேன் என்று தெரிவித்திருந்தார்.<\/div>\n<\/div>","date":"2019-10-12 02:49:24","pin":"0","status":1}]}