{"details":[{"title":"ஆழ்துளைக் கிணற்றில் விழுத்த குழந்தையை மீட்கும் பணி தொடர்ந்து தீவிரம் - இரவு வரையிலான நிலவரம்","content":"<p> திருச்சி  மணப்பாறை அருகே வீட்டின் அருகே விளையாடி கொண்டிருந்த இரண்டரை வயது குழந்தை வெள்ளிக்கிழமை மாலை அருகிலிருந்த ஆழ்துளைக் கிணற்றில் தவறி விழுந்தான். <\/p>\n<div> <\/div>\n<div>இந்த ஆழ்துளைக் கிணற்றில் குழந்தை சுஜித் வின்சென் , 26 அடி பள்ளத்தில் சிக்கிக் கொண்டான். தகவலின் பேரில் நிகழ்விடத்துக்கு விரைந்து வந்த மணப்பாறை தீயணைப்புத்துறை குழந்தையை மீட்க பல  முயற்சியில்  ஈடுபட்டு வருகின்றனர்.<\/div>\n<div> <\/div>\n<div>குழந்தை விழுந்த சமயத்தில் 26 அடி ஆழத்தில் சிக்கியிருந்தான். ஆனால் தற்போது  17 மணி நேரம் கடந்த நிலையில் மீட்பு பணியில் தொடர்ந்து தீவிரமாக நடைபெற்று வருகிறது.<\/div>\n<div> <\/div>\n<div>மீட்புப் பணிகள் நடந்து கொண்டிருந்த நிலையில், யாரும் எதிர்பாராத வகையில் குழந்தை தற்போது 71 அடி ஆழத்திற்கு சென்றிருப்பதாக தெரிகிறது. <\/div>\n<div> <\/div>\n<div>குழந்தை சுஜித் வின்செனை மீட்க முதலில் மதுரை மணிகண்டன் என்பவர் உருவாக்கிய பிரத்யேக கருவி பயன்படுத்தப்பட்டது. ஆனால் இந்த கருவியால் குழந்தையை மீட்க முடியவில்லை. பின் ஐஐடி குழுவினர் வெங்கடேஷ் தலைமையிலான குழு தயாரித்த கருவியை பயன்படுத்த முடிவு செய்யப்பட்டது. இந்த கருவிக்கு ஐஐடி அங்கீகாரம் அளித்துள்ளது. இந்த கருவியில் காமிரா, சுவாசிக்க ஆக்சிஜன், குழந்தையிடம் பேச மைக் போன்ற நவீன உபகரணம் பொருத்தப்பட்டிருந்தது. ஆனால் இந்த கருவி குறிப்பிட்ட ஆழத்திற்குப்பின் ஆழ்துளைக் கிணறு சிறியதாக இருப்பதால் செல்ல முடியவில்லை. எனவே இந்த கருவியில் அகலத்தை குறைக்கும் முயற்சி நடைபெற்று வந்தது.<\/div>\n<div> <\/div>\n<div>இந்நிலையில் புதுக்கோட்டை வீரமணி குழுவினரின் உருவாக்கிய  பிரத்யேக கருவியின் செயல் முறை குறித்து அமைச்சர் மற்றும் ஆட்சியரிடம் விளக்கினர். பின் இந்த கருவியில் மூலம் குழந்தையை மீட்க ஒப்புதல் அளிக்கப்பட்டது. வீரமணி குழுவினரின் குழந்தையை மீட்கும் பணியை தற்போது தொடங்கியுள்ளனர்.<\/div>\n<div> <\/div>\n<div>இந்நிலையில் சென்னையிலிருந்து தேசிய பேரிடர் மீட்பு குழுவினர் மணப்பாறைக்கு வர இருப்பதாக ஆட்சியர் தெரிவித்துள்ளார். இவர்கள் காலை சுமார்6.30 மணி அளவில் மணப்பாறைக்கு வருவார்கள் என தெரிகிறது. இந்நிலையில் குழந்தை சுஜித் வின்செனுக்கு நல்ல நிலையில் சுவாசம் இருப்பதாக மருத்துவர்கள் தெரிவித்துள்ளனர். தொடர்ந்து ஆக்சிஜன் அளிக்கப்பட்டும் வருகிறது.<\/div>\n<div> <\/div>","date":"2019-10-26 11:17:14","pin":"0","status":"1"},{"title":"குழந்தையை மீட்கும் பணி மிகவும் சவாலாக உள்ளது: சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர்","content":"<p> <span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">ஆழ்துளைக் கிணற்றில் தவறி விழுந்த இரண்டரை வயது குழந்தை சுஜித் வின்செனை மீட்கும் பணி மிகவும் சவாலாக உள்ளதாக சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர் தெரிவித்தார்.<\/span><\/p>\n<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\"><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/vijayabaskar.jpg\" width=\"700\" height=\"450\" alt=\"\" \/><\/span><\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">திருச்சி மாவட்டம், மணப்பாறை அருகே வீட்டின் அருகே விளையாடி கொண்டிருந்த இரண்டரை வயது குழந்தை சுஜித் வின்சென், வெள்ளிக்கிழமை மாலை அருகிலிருந்த ஆழ்துளைக் கிணற்றில் தவறி விழுந்தான். குழந்தையை மீட்கும் முயற்சியில் தீயணைப்பு மற்றும் மீட்புக்குழுவினா் ஈடுபட்டு வருகின்றனா்.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">ஆழ்துளை கிணற்றில் விழுந்த குழந்தை 70 அடிக்கும் கீழே சென்றுவிட்ட நிலையில் மீட்புப்பணி 15 மணி நேரத்திற்கும் மேலாக தொடர்கிறது.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">சம்பவ இடத்தில் மாநில அமைச்சா்கள் சி.விஜயபாஸ்கா், வெல்லமண்டி என்.நடராஜன், எஸ்.வளா்மதி, மாவட்ட ஆட்சியா் சு.சிவராசு, மாவட்டக் காவல் கண்காணிப்பாளா் ஜியாவுல் ஹக், ஸ்ரீரங்கம் சாா் ஆட்சியா் சிபி.ஆதித்யா செந்தில்குமாா், மணப்பாறை சட்டப்பேரவை உறுப்பினா் ஆா்.சந்திரசேகா் ஆகியோா் குழந்தை மீட்புப் பணிகளைக் கண்காணித்து, ஆலோசனைகளை வழங்கி வருகின்றனா்.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">இந்நிலையில், மீட்புப் பணிகள் தொடர்பாக சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர் கூறியதாவது:<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">ஆழ்துளைக் கிணற்றுக்குள் விழுந்த குழந்தையை மீட்கும் நடவடிக்கைகள் தொடர்ந்து முழுவீச்சில் நடைபெற்று வருகிறது. மீட்பு பணி தொய்வின்றி தொடர்ந்து நடைபெறும். துவக்கத்தில் குழந்தையின் அழுகை சத்தம் கேட்பதாகவும், அசைவு இருப்பதாகவும் மருத்துவர்கள் கூறினர். குழந்தைக்கு தொடர்ந்து ஆக்சிஜன் அளிக்கப்பட்டு வருகிறது. 70 முதல் 80 அடி ஆழத்தில் இருந்தாலும் சிறுவன் மூச்சுவிடும் சத்தம் கேட்டது. <\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">ஆனால், குழந்தையின் தலைமேல் மண் சரிந்துள்ளதால், தற்போது ஆக்சிஜன் செலுத்துவதில் சிரமமாக உள்ளது. மீட்புப்பணியில் பின்னடைவு ஏற்பட்டுள்ளது. சனிக்கிழமை காலை 5.30 மணிக்குப் பிறகு, சிறுவன் மூச்சுவிடுவதை கண்டறிய முடியவில்லை. உடல் நிலையையும் கணிக்க முடியவில்லை. குழந்தை சுர்ஜித்தின் சத்தத்தை தற்போது எங்களால் கேட்க முடியாதது கவலையளிக்கிறது.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">இருப்பினும், குழந்தையை பத்திரமாக மீட்டுவிடுவோம் என்ற நம்பிக்கை உள்ளது. சென்னையைச் சேர்ந்த 5 பேர் கொண்ட குழு, குழந்தையை மீட்க புதிய முயற்சிகளை மேற்கொண்டு வருகின்றனர். அரசின் பல்வேறு துறைகள் ஒன்றிணைந்து தற்போது வரை சிறுவனை மீட்க போராடி வருகின்றனர்.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">கண்காணிப்பு கேமரா மூலம் சிறுவனை தொடர்ந்து கண்காணித்து வருகிறோம். ஒரு நிமிடம் கூட தாமதிக்காமல் மீட்புப்பணி நடைபெற்று வருகிறது. சம்பவ இடத்தில் மருத்துவ குழுக்கள், ஆம்புலன்ஸ் தயார் நிலையில் உள்ளது.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">குழந்தையை மீட்கும் பணி மிகவும் சவாலாக உள்ளது என்று தெரிவித்தார்.<\/p>","date":"2019-10-26 11:19:09","pin":"0","status":"1"},{"title":"ஆழ்துளைக் கிணற்றில் தவறி விழுந்த குழந்தையை பிரத்யேக கருவி மூலம் மீட்க முயற்சி","content":"<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">மணப்பாறை அருகிலுள்ள நடுக்காட்டுப்பட்டியைச் சோ்ந்தவா் கட்டடத் தொழிலாளி பிரிட்டோ ஆரோக்கியதாஸ். இவரது இரண்டரை வயது இளைய மகன் சுஜித் வின்சென், வெள்ளிக்கிழமை மாலை 5.30 மணி அளவில் வீட்டின் அருகே விளையாடிக் கொண்டிருந்தான். அப்போது அருகிலிருந்த ஆழ்துளைக் கிணற்றில் தவறி விழுந்துள்ளான்.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">5 ஆண்டுகளுக்கு முன்பு தோண்டப்பட்டு பயன்பாடில்லாமல் திறந்த நிலையில் இருந்த இந்த ஆழ்துளைக் கிணற்றில் குழந்தை சுஜித் வின்சென் தவறி விழுந்து, 26 அடி பள்ளத்தில் சிக்கிக் கொண்டது.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">தகவலின் பேரில் நிகழ்விடத்துக்கு விரைந்து வந்த மணப்பாறை தீயணைப்புத்துறை மற்றும் பொதுமக்கள், குழந்தையை மீட்கும் முயற்சியாக ஆழ்துளைக் கிணற்றுக்கு அருகில் பொக்லைன் இயந்திரம் கொண்டு பள்ளம் தோண்டும் பணியில் ஈடுபட்டனா்.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">மேலும் மணப்பாறை வட்டாட்சியா் தமிழ்மணி தலைமையிலான வருவாய்த்துறையினா், கூடுதல் பொக்லைன் மற்றும் ஜேசிபி இயந்திரங்களை வரவழைத்து ஆழ்துளைக் கிணற்றுக்கு அருகில் பள்ளம் தோண்டும் பணியைத் துரிதப்படுத்தினா். சுமாா் 20அடி தோண்டப்பட்ட நிலையில் பாறை இருந்ததால் அந்த முயற்சி கைவிடப்பட்டது. இதைத் தொடா்ந்து மதுரையைச் சோ்ந்த மணிகண்டன் உருவாக்கிய பிரத்யேக இயந்திர உதவியுடன் குழந்தையை மீட்கும் முயற்சி நடைபெற்றது. இரவு 10.30 மணி அளவில் இயந்திரத்தின் வழியாக விடப்பட்ட கயிற்றைக் கொண்டு கைகளில் சுருக்கு போட முயற்சி மேற்கொள்ளப்பட்டு மீட்புப் பணிகள் நடைபெற்றது.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">அப்போது, குழந்தையின் ஒரு கையில் சுருக்கு சரியாக மாட்டிய நிலையில், மற்றொரு கையில் சுருக்கு மாட்டும்மோது கயிறு தவறிவிட்டது. தொடா்ந்து நடைபெற்ற இம்முயற்சியிலும் மீண்டும் தொய்வு ஏற்பட்டது. இதையடுத்து மதுரை, திருச்சியிலிருந்து தீயணைப்பு மற்றும் மீட்புக் குழுவினரும் சம்பவ இடத்துக்கு வந்தனா். மேலும், கோவையிலிருந்து ஒரு மீட்புக் குழு வரவழைக்கப்பட்டது. அவா்கள் தாங்கள் கொண்டு வந்த சாதனங்களை வைத்து மீட்புப் பணியில் ஈடுபட்டனா். சனிக்கிழமை அதிகாலை 1.30 மணியை தாண்டி நடைபெற்ற மீட்புப் பணியில் பின்னடைவு ஏற்பட்டது. இதையடுத்து ஆழ்துளை கிணற்றை சுற்றி 5 பொக்லைன் இயந்திரத்தின் உதவியுடன் மீண்டும் பள்ளம் தோண்டும் பணி நடைபெற்றது. இதிலும் தொய்வு ஏற்பட்டது. இதையடுத்து அதிகாலை 2.30 மணிக்கு பள்ளம் தோண்டும் பணியும் நிறுத்தப்பட்டு, ஐஐடியைச் சோ்ந்த ஒரு குழுவினா் வந்து பிரத்யேக சாதனங்களை கொண்டு மீட்புப் பணியில் ஈடுபட்டுள்ளனா்.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">இதற்கிடையே குழந்தை மீட்கப்பட்டால் அவருக்கு சிகிச்சை அளிக்க ஆம்புலன்ஸ் மற்றும் மருத்துவக் குழுவினா் தயாா் நிலையில் உள்ளனா்.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">சம்பவஇடத்தில் மாநில அமைச்சா்கள் சி.விஜயபாஸ்கா், வெல்லமண்டி என்.நடராஜன், எஸ்.வளா்மதி, மாவட்ட ஆட்சியா் சு.சிவராசு, மாவட்டக் காவல் கண்காணிப்பாளா் ஜியாவுல் ஹக், ஸ்ரீரங்கம் சாா் ஆட்சியா் சிபி.ஆதித்யா செந்தில்குமாா், மணப்பாறை சட்டப்பேரவை உறுப்பினா் ஆா்.சந்திரசேகா் ஆகியோா் குழந்தை மீட்புப் பணிகளைக் கண்காணித்து, ஆலோசனைகளை வழங்கி வருகின்றனா்.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">குழந்தை விழுந்த சமயத்தில் 26 அடி ஆழத்தில் சிக்கியிருந்தது ஆனால் தற்போது  11 மணி நேரம் கடந்த நிலையில் மீட்பு பணி தொய்வினால்  குழந்தை தற்போது 68 அடி ஆழத்திற்கு சென்றிருப்பதாக தெரிகிறது. <\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">குழந்தை சுஜித் வின்சென்னை மீட்க முதலில் மதுரை மணிகண்டன் என்பவர் உருவாகிய பிரத்யேக கருவி பயன்படுத்தப்பட்டது ஆனால் இந்த கருவியால் குழந்தையை மீட்க முடியவில்லை பின் ஐஐடி குழுவினர் வெங்கடேஷ் தலைமையிலான குழு தயாரித்த  கருவியை பயன்படுத்த முடிவு செய்யப்பட்டது. இந்த கருவியில் காமிரா, சுவாசிக்க ஆக்சிஜன், குழந்தையிடம் பேச மைக் போன்ற நவீன உபகரணம் பொருத்தப்பட்டிருந்தது. ஆனால் இந்த கருவி குறிப்பிட்ட ஆழத்திற்குப் ஆழ்துளைக் கிணறு சிறியதாக இருப்பதால் செல்லவில்லை எனவே இந்த கருவியில் அகலத்தை குறைக்கும் முயற்சி நடைபெற்று வருகிறது. இந்நிலையில் சென்னையிலிருந்து தேசிய பேரிடர் மீட்பு குழுவினர் மணப்பாறைக்கு வர இருப்பதாக ஆட்சியர் தெரிவித்துள்ளார். இவர்கள் காலை சுமார்6.30 மணி அளவில் மணப்பாறைக்கு வருவார்கள் என தெரிகிறது. இந்நிலையில் குழந்தை சுஜித் வின்சென்னுக்கு நல்ல நிலையில் சுவாசம் இருப்பதாக மருத்துவர்கள் தெரிவித்துள்ளனர். தொடர்ந்து ஆக்சிஜன் அளிக்கப்பட்டும் வருகிறது.<\/p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">கிணற்றில் தவறி விழுந்த குழந்தையுடன் தாய் கலாமேரி மற்றும் உறவினா்கள் தொடா்ந்து பேச்சுக் கொடுத்துக் கொண்டே இருக்கின்றனா்.<\/p>","date":"2019-10-26 11:20:22","pin":"0","status":"1"},{"title":"","content":"<p> சிறுவன் சுஜித்தை மீட்க நெய்வேலி என்எல்சி சுரங்கத்தில் ஏற்படும் விபத்துகளின் போது மீட்புப் பணியில் ஈடுபடும் மீட்புக் குழு விரைந்துள்ளது. <\/p>\n<div> <\/div>","date":"2019-10-26 11:24:27","pin":"0","status":"1"},{"title":" மீட்புக் குழுவினரின் கோரிக்கையை ஏற்று மீட்புப் பையைத் தைத்துக் கொடுத்த சுஜித்தின் தாய்; மனதை தைக்கும் புகைப்படம்","content":"<div style=\"text-align: justify;\">மணப்பாறை: திருச்சி மணப்பாறை அருகே வீட்டின் அருகே விளையாடி கொண்டிருந்த இரண்டரை வயது குழந்தை வெள்ளிக்கிழமை மாலை அருகிலிருந்த ஆழ்துளைக் கிணற்றில் தவறி விழுந்தான். <\/div>\n<div style=\"text-align: justify;\"><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/bag.jpg\" width=\"304\" height=\"174\" alt=\"\" \/><\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">இந்த ஆழ்துளைக் கிணற்றில் குழந்தை சுஜித் வின்சென், 26 அடி பள்ளத்தில் சிக்கிக் கொண்டிருந்த நிலையில், அவனை மீட்கும் பணி தவிரமாக நடைபெற்று வருகிறது. தகவலின் பேரில் நிகழ்விடத்துக்கு விரைந்து வந்த மணப்பாறை தீயணைப்புத்துறை குழந்தையை மீட்க பல முயற்சியில்ஈடுபட்டனர்.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">குழந்தை விழுந்த சமயத்தில் 26 அடி ஆழத்தில் சிக்கியிருந்தான். ஆனால் தற்போது  17 மணி நேரம் கடந்த நிலையில் மீட்பு பணி தொடர்ந்து தீவிரமாக நடைபெற்று வருகிறது.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">மீட்புப் பணிகள் நடந்து கொண்டிருந்த நிலையில், யாரும் எதிர்பாராத வகையில் குழந்தை தற்போது 71 அடி ஆழத்திற்கு சென்றிருப்பதாக தெரிகிறது. <\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">அவன் மீது ஈரப்பதமான மண் சரிந்து விழுந்திருப்பதும், சிறுவன் அசைவற்று இருப்பதும் மீட்புக் குழுவினருக்கு மேலும் பதற்றத்தை அதிகரிக்கச் செய்திருக்கிறது.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">ஆனால், குழந்தையை உயிரோடு மீட்பதில் மீட்புக் குழுவினர் நம்பிக்கையோடு செயல்பட்டுக் கொண்டிருக்கிறார்கள். தற்போது சிறுவன் சுஜித்தை மீட்க நெய்வேலி என்எல்சி சுரங்கத்தில் ஏற்படும் விபத்துகளின் போது மீட்புப் பணியில் ஈடுபடும் மீட்புக் குழு விரைந்துள்ளது. <\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">இதற்கிடையே, மீட்புக் குழுவினர், குழந்தையை மீட்க ஒரு துணிப் பை தேவை என்று சொன்ன போது, குழந்தை சுஜித்துக்காக அவரது தாயாரே கண்ணீரோடு அந்த பையை தைத்துக் கொண்டிருக்கும் புகைப்படங்கள் ஊடகங்களில் வெளியானது.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">தனது மகன் உயிரோடு மீட்கப்படுவான் என்ற நம்பிக்கையோடு அவர் பையைத் தைத்துக் கொண்டிருக்கும் காட்சியைப் பார்க்கும் ஒட்டுமொத்த தமிழர்களும், நிச்சயம் அவன் மீண்டு வந்து தனது தாய் தைத்துக் கொடுக்கும் புத்தாடையை தீபாவளிக்கு அணிய வேண்டும் என்று பிரார்த்தனை செய்து கொண்டிருக்கிறார்கள்.<\/div>\n<div style=\"text-align: justify;\"> <\/div>","date":"2019-10-26 11:43:40","pin":"0","status":"1"},{"title":"","content":"<p> ஆழ்துளை கிணற்றுக்குள் விழுந்த குழந்தையை மீட்க தேசிய பேரிடர் மீட்புக் குழுவினர் வருகை தந்துள்ளனர்.<\/p>\n<div> <\/div>\n<div>19 மணி நேரத்துக்கும் மேலாக ஆழ்துளைக் கிணற்றுக்குள் சிக்கியிருக்கும் குழந்தையை மீட்க பேரிடர் மீட்புக் குழுவினரின் வருகை மேலும் நம்பிக்கையை ஏற்படுத்தியுள்ளது.<\/div>\n<div> <\/div>","date":"2019-10-26 12:46:18","pin":"0","status":"1"},{"title":" மக்கள் கூட வேண்டாம் என்று அறிவுறுத்தும் அதிகாரிகள்","content":"<div style=\"text-align: justify;\">மீட்புப் பணிகள் நடந்து கொண்டிருக்கும் இடத்துக்கு, அக்கம் பக்கத்து கிராமங்களில் இருந்து ஆயிரக்கணக்கான மக்கள் திரண்டிருப்பதால், பெரிதும் சிக்கல் ஏற்பட்டுள்ளது.<\/div>\n<div style=\"text-align: justify;\"> <\/div>\n<div style=\"text-align: justify;\">இதனால், பணிகளை துரிதமாக செயல்படுத்த, ஒத்துழைக்குமாறும், சம்பவ இடத்தில் பொதுமக்கள் யாரும் கூட வேண்டாம் என்றும் அறிவுறுத்தப்பட்டுள்ளது.<\/div>\n<div style=\"text-align: justify;\"> <\/div>","date":"2019-10-26 12:47:43","pin":"0","status":"1"},{"title":"","content":"<p> ஆழ்துளை கிணற்றுக்குள் குழந்தை விழுந்த பகுதியில் லேசான தூறல் போட ஆரம்பித்ததால், அப்பகுதியை தார் பாய் கொண்டு பந்தல் போடும் பணி நடைபெற்றது.<\/p>","date":"2019-10-26 12:49:32","pin":"0","status":"1"},{"title":"","content":"<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/SUJITH_3.jpg\" width=\"600\" height=\"390\" alt=\"\" \/><\/p>\n<p> திருச்சி மணப்பாறையை அடுத்த நடுக்காட்டுப்பட்டியில் சாரல் மழை மட்டுமே பெய்யும். கன மழைக்கு வாய்ப்பில்லை என்று சென்னை வானிலை ஆய்வு மைய இயக்குநர் பாலச்சந்திரன் தெரிவித்துள்ளார்.<\/p>\n<div> <\/div>","date":"2019-10-26 01:02:45","pin":"0","status":"1"},{"title":"","content":"<p> செப்டிக் டேங்கை தூய்மை செய்யும் கருவி மூலம், ஆழ்துளை கிணற்றுக்குள் சிக்கியிக்கும் சிறுவன் மீது விழுந்த மண்ணை அள்ளும் பணி நடந்து வருகிறது.<\/p>\n<div> <\/div>","date":"2019-10-26 01:10:08","pin":"0","status":"1"},{"title":"","content":"<p> குழந்தையை மீட்க தேசிய பேரிடர் மீட்புப் படையைச் சேர்ந்த 35 வீரர்கள் மீட்புப் பணியில் ஈடுபட்டுள்ளனர்.<\/p>","date":"2019-10-26 01:10:26","pin":"0","status":"1"},{"title":"","content":"<p> ஆழ்துளைக் கிணற்றுக்குள் சிக்கிய சிறுவன் சுஜித்தை மீட்க 20 மணி நேரத்துக்கு மேல் தொடரும் மீட்புப் பணி. <\/p>\n<div> <\/div>\n<div>குழந்தையை பத்திரமாக மீட்க வேண்டும் என்று நாகூர் தர்காவில் சிறப்புத் தொழுகை நடைபெற்றது. ஆண்டவர் சன்னதியில் 50க்கும் மேற்பட்ட இஸ்லாமியர்கள் சிறப்புத் தொழுகையில் ஈடுபட்டுள்ளனர்.<\/div>\n<div> <\/div>","date":"2019-10-26 02:13:36","pin":"0","status":"1"},{"title":"","content":"<p> அண்ணா பல்கலைக்கழகத்தில் இருந்து 10 பேர் கொண்ட பேராசிரியர் குழு மீட்பு உபரகணங்களுடன் திருச்சி விரைகின்றனர்.<\/p>\n<div> <\/div>\n<div>திண்டிவனத்தில் ஏற்பட்ட சாலை விபத்தினால் வாகன நெரிசல் ஏற்பட்டு, பேராசிரியர் குழு மணப்பாறை செல்வதில் தாமதம் ஏற்பட்டுள்ளது.<\/div>\n<div> <\/div>","date":"2019-10-26 02:16:45","pin":"0","status":"1"},{"title":" பிரத்யேகக் கருவி தயாரிக்க மக்களவையில் வலியுறுத்துவோம்: திருச்சியில் மீட்புப் பணிகளை நேரில் பார்வையிட்ட ஜோதிமணி பேச்சு ","content":"<div>திருச்சி: திருச்சி மணப்பாறையில் ஆழ்துளைக் கிணற்றுக்குள் விழுந்த சிறுவனை மீட்கும் பணியை நாடாளுமன்ற உறுப்பினர் ஜோதிமணி நேரில் பார்வையிட்டார்.<\/div>\n<div><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/Jothimani_Congress.jpg\" width=\"700\" height=\"350\" alt=\"\" \/><\/div>\n<div> <\/div>\n<div>குழந்தை மீண்டு வர வேண்டும் என்ற பரிதவிப்போடு காத்திருக்கும் பெற்றோர்களுக்கும் ஜோதிமணி ஆறுதல் கூறினார்.<\/div>\n<div> <\/div>\n<div>அப்போது அவர் கூறியதாவது, தொழில்நுட்பத்தில் முன்னேறிய நாடாக இருந்தும் ஆழ்துளைக் கிணற்றுக்குள் விழுந்த குழந்தையை மீட்க போராடும் நிலையில்தான் உள்ளோம்.<\/div>\n<div> <\/div>\n<div> <\/div>\n<div>கனத்த இதயத்தோடு அனைவரும் இங்கு நின்று கொண்டிருக்கிறோம். குழந்தையை மட்டும் மீட்டுக் கொடுங்கள். அது போதும் என்று பெற்றோர் கண்ணீர் மல்க கோரிக்கை விடுக்கின்றனர்.<\/div>\n<div> <\/div>\n<div>ஒவ்வொரு நிகழ்வுகளையும் கவனித்து வருகிறோம். ஆழ்துளைக் கிணற்றுக்குள் விழும் சிறுவர்களை மீட்க பிரத்யேகக் கருவி உருவாக்க மக்களவையில் வலியுறுத்துவோம். சிறப்பு கவன ஈர்ப்புத் தீர்மானம் கொண்டு வருவோம் என்று கூறினார்.<\/div>\n<div> <\/div>\n<div>தற்போது ஐஐடி குழுவினர் கொண்டு வந்த ஆக்ஸிஜன், கேமரா, மைக் வசதியுடன் கூடிய நவீன கருவியைக் கொண்டு குழந்தையை மீட்கும் பணி நடந்து வருகிறது.<\/div>\n<div> <\/div>","date":"2019-10-26 02:51:14","pin":"0","status":"1"},{"title":"","content":"<p> ஆழ்துளைக் கிணற்றுக்குள் விழுந்த குழந்தையை மீட்கும் பணி 22 மணி நேரமாக நடைபெற்று வருகிறது. ஆழ்துளைக் கிணற்றின் 70 அடிக்குக் கீழே குழந்தை சென்றுவிட்ட நிலையில், ஹைட்ராலிக் கருவியின் மூலம் மீட்புப் பணி நடைபெற்று வருகிறது.<\/p>","date":"2019-10-26 04:17:52","pin":"0","status":"1"},{"title":"","content":"<iframe width=\"650\" height=\"300\" src=\"https:\/\/www.youtube.com\/embed\/2kb3375YsQ4\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>","date":"2019-10-26 04:18:07","pin":"0","status":"1"},{"title":"","content":"ஆழ்துளைக் கிணற்றுக்குள் விழுந்த குழந்தையை மீட்கும் பணி 22 மணி நேரமாக நடைபெற்று வருகிறது. ஆழ்துளைக் கிணற்றின் 70 அடிக்குக் கீழே குழந்தை சென்றுவிட்ட நிலையில், ஹைட்ராலிக் கருவியின் மூலம் மீட்புப் பணி நடைபெற்று வருகிறது.\n","date":"2019-10-26 04:19:37","pin":"0","status":"1"},{"title":"ஆழ்துளை கிணற்றுக்கு அருகே சுரங்கம் தோண்ட திட்டம்: அமைச்சர் விஜயபாஸ்கர் தகவல்","content":"<p style=\"text-align: justify;\"><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/Toddler_in_Well.JPG\" width=\"464\" height=\"296\" alt=\"\" \/><\/p>\n<p style=\"text-align: justify;\">திருச்சி மணப்பாறையில் நடுக்காட்டுப்பட்டி கிராமத்தில் ஆழ்துளைக் கிணற்றுக்குள் விழுந்திருக்கும் சிறுவனை மீட்க அடுத்த கட்ட நடவடிக்கை குறித்து தமிழக சுகாதாரத் துறை அமைச்சர்  விஜயபாஸ்கர் தெரிவித்துள்ளார்.<\/p>\n<p style=\"text-align: justify;\">   80 அடி ஆழத்தில் சிக்கியிருக்கும் சிறுவனை மீட்க, சிறுவன் சிக்கியிருக்கும் ஆழ்துளைக் கிணற்றுக்கு அருகில் குழி தோண்டி குழந்தையை மீட்க திட்டமிடப்பட்டுள்ளது.  என்எல்சி மற்றும் தனியார் அமைப்பு இணைந்து ஆழ்துளைக் கிணற்றுக்கு அருகே சுரங்கம் போன்ற குழி தோண்ட திட்டமிட்டிருப்பதாக அமைச்சர் தெரிவித்துள்ளார்.<\/p>","date":"2019-10-26 04:46:02","pin":"0","status":"1"},{"title":" 3 மீட்டர் தூரத்தில் மற்றொரு குழி தோண்டும் பணி தீவிரம்","content":"<div>குழந்தை சிக்கியிருக்கும் ஆழ்துளைக் கிணற்றுக்கு அருகே 3 மீட்டர் தூரத்தில் 1 மீட்டர் அகலத்துக்கு 90 அடி ஆழத்துக்கு குழி தோண்டும் பணி தொடங்கி நடைபெற்று வருகிறது. ஆனால் துரதிருஷ்டவசமாக 80 அடி ஆழத்தில் சிக்கியிருந்த குழந்தை 85 அடி ஆழத்துக்குச் சென்றுவிட்டது.<\/div>\n<div style=\"text-align: center;\"><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/Toddler_in_Well(1).jpg\" width=\"464\" height=\"296\" alt=\"\" \/><\/div>\n<div> <\/div>\n<div>அருகில் தோண்டப்படும் குழியைத் தோண்டி முடிக்க இன்னும் 4 மணி நேரம் ஆகும் என்று கூறப்படுகிறது. என்எல்சி, ஓஎன்ஜிசி, தீயணைப்புத் துறையினர் இணைந்து இப்பணியில் ஈடுபட்டுள்ளனர்.<\/div>\n<div> <\/div>\n<div>என்எல்சியில் சுரங்கம் தோண்ட பயன்படுத்தும் கருவியைக் கொண்டு இங்கு குழி தோண்டும் பணி நடைபெற்று வருகிறது.<\/div>\n<div> <\/div>","date":"2019-10-26 06:30:37","pin":"0","status":"1"},{"title":"","content":"ஆழ்துளை கிணற்றில் விழுந்த குழந்தை 80அடி ஆழத்திற்கு சென்றுவிட்ட நிலையில் மீட்புப்பணி தொடர்ந்து நடைபெற்று வருகிறது.  இந்நிலையில் லேசான மழை தற்போது பெய்து வருகிறது.","date":"2019-10-26 08:54:53","pin":"0","status":"1"},{"title":"","content":"ஓ.என்.ஜி.சி ஆழ்துளை தோண்டும் வாகனம் வரவழைக்கப்படுகிறது.  இந்நிலையில் லேசான மழையால் குழந்தை விழந்த இடத்தில் மீட்புப் பணி தற்காலிகமாக நிறுத்திவைப்பு.","date":"2019-10-26 09:21:12","pin":"0","status":"1"},{"title":"","content":"<p> ஒ.என்.ஜி.சி நிறுவனத்துக்கு சொந்தமான ரிக் இயந்திடம் நடுக்காட்டுபட்டிக்கு வந்தடைந்தது. ரிக் வண்டியில் உபகரணங்கள் பொருத்திய பிறகு சுமார் ஒரு மீட்டர் அலகத்தில் 90 அடிக்கு குழி தோண்டும் பணி உடனடியாக தொடங்கப்படும்.<\/p>","date":"2019-10-27 02:39:12","pin":"0","status":"1"},{"title":"","content":"<p> 96 டன் எடையுள்ள  ரிக் இயந்திரத்தை ஆழ்துளைக் கிணற்றிலிருந்து 3 மீட்டர் தூரத்தில் நிலைநிறுத்தும் பணி தீவிரமாக நடைபெற்று வருகிறது. இன்னும் ஒரு மணி நேரத்தில் ரிக் இயந்திரம் செயல்பட தொடங்கும் என தெரிகிறது.<\/p>","date":"2019-10-27 03:00:56","pin":"0","status":"1"},{"title":"","content":"<p> ரிக் இயந்திரம் 6 மணி அளவில் செயல்பட துவங்கும். சுமார் 90 அடி ஆழம் அடைய 4 முதல் 5 மணி தேவைப்படும் இடையில் பாறைபோன்று கடினமான பகுதி இருந்தால் சற்று தாமதமாகலாம் என தொழில்நுடப் வல்லுநர்கள் தெரிவித்ததாக ஆட்சியர் தகவல்.<\/p>","date":"2019-10-27 04:41:40","pin":"0","status":"1"},{"title":"","content":"<p> சிறுவன் சுஜித்தை தற்போது 82 அடி ஆழத்தில் தான் இருக்கிறான் 100 அடி ஆழத்தில் இருப்பதாக வரும் தகவல் முற்றிலும் தவறானவை. ’ஏர்லாக்’முறையில் சிறுவன் கை பிடிக்கப்பட்டுள்ளதால் கீழே செல்ல வாய்ப்பில்லை என ஆட்சியர் சிவராசு  தகவல்.<\/p>","date":"2019-10-27 05:56:20","pin":"0","status":"1"},{"title":"","content":"<p> சிறுவனை மீட்க ஆழ்துளைக் கிணற்றிலிருந்து 2 மீட்டர் தூரத்தில் துளையிடப் படுகிறது. முன்னதாக 3 மீட்டர் தூரத்தில் துளையிட திட்டமிடப்பட்டிருந்தது. துளையிடும் போது மண் சரியாது என நிபுணர்கள் உறுதியளித்ததால் இதற்கு அனுமதியளிக்கப்பட்டிருக்கிறது.இன்னும் சற்று நேரத்தில் துளையிடும் பணி துவங்கும் என தகவல்<\/p>","date":"2019-10-27 06:40:00","pin":"0","status":"1"},{"title":"","content":"<p>ரிக் இயந்திரம்  துளையிடும் பணியை துவங்கியது. 90 அடி ஆழம் வரை துளையிடப்பட்டதும் மீட்பு வீரர் உள்ளே சென்று சிறுவனை மீட்டு மேலே கொண்டுவர திட்டமிடப்பட்டுள்ளது. இதற்காக பயிற்சி பெற்ற தீயணைப்பு வீரர்கள் மூன்று பேர் தயார் நிலையில் உள்ளனர். மேலும் அதிர்வினால் சிறுவன் அங்கிருந்து நகர முடியாதபடி ’ஏர்லாக்’ முறையில் சிறுவன் கை பிடிக்கப்பட்டு தொடர்ந்து ஆக்சிஜன் கொடுக்கப்பட்டு வருகிறது.  4 முதல் 5 மணி நேரத்தில் சிறுவன் சுஜித் மீட்கப்படுவான் என மீட்பு குழுவினர் தகவல்.<\/p>","date":"2019-10-27 06:57:17","pin":"0","status":"1"},{"title":"","content":"<div>ஆழ்துளைக் கிணற்றில் சிக்கிய குழந்தை சுஜித்தை மீட்க 3வது நாளாக தொடர்ந்து மீட்புப் பணிகள் நடந்து வருகிறது.<\/div>\n<div> <\/div>\n<div>துளையிடும் பணி நிறைவடைந்ததும், குழிக்குள் இறங்கி சிறுவனை மீட்க 3 வீரர்கள் தயார் நிலையில் உள்ளனர். <\/div>\n<div> <\/div>\n<div>சுமார் ஒரு மணி நேரத்தில் 100 அடி ஆழத்துக்கு பள்ளம் தோண்டும் திறன் கொண்டது இந்த ரிக் இயந்திரம்.<\/div>\n<div> <\/div>\n<div>தீபாவளிப் பண்டிகையையும் மறந்து, குழந்தையை மீட்க வேண்டும் என்ற ஒரே எண்ணத்துடன், திருச்சியின் நடுக்காட்டுப்பட்டிக் கிராமத்தில் ஒட்டுமொத்த மீட்புப் பணியினரும், தன்னார்வலர்களும் குழுமியுள்ளனர். அவர்களது ஒரே எண்ணமாக, குழந்தை பத்திரமாக மீட்கப்பட வேண்டும் என்பது மட்டுமே நம்பிக்கையோடு ஒளிர்ந்து கொண்டிருக்கிறது.<\/div>\n<div> <\/div>","date":"2019-10-27 08:01:58","pin":"0","status":"1"},{"title":" மீட்புப் பணியில் ஒன்றிணையும் இயற்கை","content":"<div>திருச்சி உள்ளிட்ட சுற்றுவட்டாரப் பகுதிகளில் மழைக்கான வாய்ப்பு இருந்தும், மணப்பாறையை அடுத்த நடுக்காட்டுப்பட்டியில் ஆழ்துளைக் கிணற்றில் சிக்கியிருக்கும் குழந்தையை மீட்கும் பணிக்கு இயற்கையும் தனது முழு ஒத்துழைப்பை அளித்து வருகிறது.<\/div>\n<div> <\/div>\n<div>மழை பெய்தால் மீட்புப் பணிகளில் பெரிய அளவில் தொய்வு ஏற்படும் என்பதால் இயற்கையும் மழையைப் பொழியாமல் மௌனம் காத்து வருகிறது.<\/div>\n<div> <\/div>","date":"2019-10-27 08:05:06","pin":"0","status":"1"},{"title":"","content":"<p>கேமரா, ஆக்ஸிஜன் சிலிண்டர், விளக்கு வசதியுடன் மூன்று பேர் ஆழ்துளை கிணற்றுக்குள் இறங்க தயார் நிலையில் உள்ளனர்.<\/p>","date":"2019-10-27 09:17:58","pin":"0","status":"1"},{"title":"","content":"<p>கேமரா, ஆக்ஸிஜன் சிலிண்டர், விளக்கு வசதியுடன் மூன்று பேர் ஆழ்துளை கிணற்றுக்குள் இறங்க தயார் நிலையில் உள்ளனர்.<\/p>","date":"2019-10-27 09:18:13","pin":"0","status":"0"},{"title":"","content":"<p>ரிக் இயந்திரம் மூலம் குழு தோண்டும் பணியில் 25 பேர் முழுவீச்சில் ஈடுபட்டு வருகின்றனர்.<\/p>","date":"2019-10-27 09:20:48","pin":"0","status":"1"},{"title":"","content":"<p>110 அடி வரை குழி தோண்ட முடிவு: 4 மணி நேரம் ஆகும் எனத் தகவல்..!<\/p>","date":"2019-10-27 09:24:20","pin":"0","status":"1"},{"title":"","content":"<p>இடையிடையே பாறைகள் இருப்பதால் குழி தோண்டும் பணியில் அவ்வப்போது தொய்வு ஏற்படுகிறது.<\/p>","date":"2019-10-27 09:41:22","pin":"0","status":"1"},{"title":"","content":"<p>ஆபத்தில் இருக்கும் குழந்தையை  மீட்கும் பணி வெற்றிபெற வேண்டும். ஆழ்துளைக் குழிகளில் குழந்தைகள் விழுவதும் தொடர் சம்பவமாக இருக்கிறது. கைவிடப்படும் குழிகள் மூடாமல் விடப்படுவதை பெரும் குற்றமாகக் கருதி, சம்பந்தப்பட்டவர்களுக்குக் பெருந்தொகையை அபராதமாக விதிக்க வேண்டும் என்று மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் டுவிட்டரில் பதிவிட்டுள்ளார்.<\/p>","date":"2019-10-27 09:45:00","pin":"0","status":"1"},{"title":"","content":"<p>ஆபத்தில் இருக்கும் குழந்தையை  மீட்கும் பணி வெற்றிபெற வேண்டும். ஆழ்துளைக் குழிகளில் குழந்தைகள் விழுவதும் தொடர் சம்பவமாக இருக்கிறது. கைவிடப்படும் குழிகள் மூடாமல் விடப்படுவதை பெரும் குற்றமாகக் கருதி, சம்பந்தப்பட்டவர்களுக்குக் பெருந்தொகையை அபராதமாக விதிக்க வேண்டும் என்று மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் டுவிட்டரில் பதிவிட்டுள்ளார்.<\/p>","date":"2019-10-27 09:46:56","pin":"0","status":"0"},{"title":"","content":"<p>குழந்தை சுஜித் உயிருடன் மீண்டு வர வேண்டும் என்று ஆண்டவனை பிரார்த்திக்கிறேன் - ரஜினிகாந்த் பேட்டி<\/p>","date":"2019-10-27 09:54:14","pin":"0","status":"1"},{"title":"","content":"<div>மீட்புப் பணிகளை அமைச்சர்கள் விஜயபாஸ்கர், வெல்லமண்டி நடராஜன், கரூர் எம்பி ஜோதிமணி ஆகியோர் நேரில் பார்வையிட்டு வருகிறார்கள்.<\/div>\n<div> <\/div>\n<div>சம்பவ இடத்தில், குழந்தையின் பெற்றோர், உறவினர்கள், கிராம மக்கள், எண்ணற்ற மீட்புக் குழுவினர் என அனைவரும் குழந்தை பத்திரமாக மீட்கப்பட வேண்டும் என்ற பிரார்த்தனையோடு கடந்த 3 நாட்களாக காத்திருக்கிறார்கள்.<\/div>\n<div> <\/div>","date":"2019-10-27 10:08:41","pin":"0","status":"1"},{"title":"ஆழ்துளை கிணற்றுக்கு அருகே குழி தோண்டும் இடத்தில் சவாலாக நிற்கும் பாறைகள்","content":"<div> <\/div>\n<div>திருச்சி: திருச்சி மணப்பாறை அருகே நடுக்காட்டுப்பட்டியில் ஆழ்துளைக் கிணற்றுக்குள் சிக்கியிருக்கும் குழந்தையை மீட்கும் பணி தொடர்ந்து 3வது நாளாக நடந்து வருகிறது.<\/div>\n<div> <\/div>\n<div>ஆழ்துளை கிணற்றுக்கு அருகே 2 மீட்டர் தூரத்தில் ரிக் இயந்திரத்தைக் கொண்டு பள்ளம் தோண்டும் பணி துவங்கி நடைபெற்று வந்தது.<\/div>\n<div> <\/div>\n<div>பள்ளம் தோண்டும் இடத்தில் பாறைகள் அதிகமாக இருப்பதால் ரிக் இயந்திரம் சூடானதை தொடர்ந்து, சுரங்கம் தோண்டும்  பணி தற்காலிகமாக நிறுத்தி வைக்கப்பட்டுள்ளது. சற்று இடைவெளி விட்டு இயந்திரத்தை இயக்க மீட்புக் குழுவினர் திட்டமிட்டுள்ளனர்.<\/div>\n<div> <\/div>","date":"2019-10-27 10:09:17","pin":"0","status":"1"},{"title":"","content":"<p>ஆழ்துளையில் மயக்க நிலையில் உள்ள குழந்தை சுவாசிப்பதற்காக தொடர்ந்து ஆக்ஸிஜன் சப்ளை கொடுக்கப்பட்டு வருகிறது.<\/p>","date":"2019-10-27 11:19:51","pin":"0","status":"1"},{"title":"","content":"<p>தெர்மோ கேமராவில் பார்த்தபோது குழந்தை மயக்க நிலையில் இருப்பது தெரிந்தது: மாவட்ட ஆட்சித் தலைவர் தகவல்<\/p>","date":"2019-10-27 11:20:47","pin":"0","status":"1"},{"title":"","content":"<p>‘சுர்ஜித் கண்ணு, நீ வந்தாதான் எல்லாருக்கும் உண்மையான தீபாவளி’ என்று இந்திய கிரிக்கெட் வீரர் ஹர்பஜன் சிங் தமிழில் டுவீட்<\/p>","date":"2019-10-27 11:22:07","pin":"0","status":"1"},{"title":"மேலும் ஒரு ரிக் வாகனம் வரவழைப்பு!","content":"<p>குழந்தை விழுந்த ஆழ்துளை கிணற்றுக்கு அருகே மற்றொரு குழி தோண்டுவதற்காக ரிக் வாகனம் வரவழைக்கப்பட்டு குழி தோண்டப்பட்டு வருகிறது. இந்நிலையில், தற்போது மேலும் ஒரு சக்திவாய்ந்த ரிக் வாகனம் வரவழைக்கப்பட்டு வருவதாக அமைச்சர் விஜயபாஸ்கர் தெரிவித்துள்ளார்.<\/p>","date":"2019-10-27 12:58:55","pin":"0","status":"1"},{"title":"நிலமிறங்கும் வீரர்களை வாழ்த்திக் கண்ணீரோடு கைதட்டுகிறேன்: வைரமுத்து டிவீட்","content":"<blockquote class=\"twitter-tweet\">\n<p lang=\"ta\" dir=\"ltr\">குழாயில் வீழ்ந்த குழந்தையை மீட்க நிலமிறங்கும் வீரர்களை வாழ்த்திக் கண்ணீரோடு கைதட்டுகிறேன்.<\/p>\n— வைரமுத்து (@vairamuthu) <a href=\"https:\/\/twitter.com\/vairamuthu\/status\/1188326528246902784?ref_src=twsrc%5Etfw\">October 27, 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script>","date":"2019-10-27 01:42:22","pin":"0","status":"1"},{"title":"","content":"<p>பொதுமக்கள் இந்த இடத்தில் அதிகளவில் கூடுவதும், வருகை தருவதும் மீட்புப் பணிக்குத் தடையாக இருக்கும் என்பதால் அதை தவிர்க்குமாறு பேரிடர் மேலாண்மை ஆணையர் ராதாகிருஷ்ணன் வேண்டுகோள் விடுத்துள்ளார்.<\/p>","date":"2019-10-27 01:52:45","pin":"0","status":"1"},{"title":"48 மணி நேரத்தைக் கடந்தும் நீடிக்கும் மீட்புப் பணி!","content":"<p>குழந்தை சுஜித் ஆழ்துளை கிணற்றில் விழுந்து 2 முழு நாட்கள் ஆகியும், மீட்புப் பணிகள் இன்னும் தொடர்ந்து நடைபெற்று வருகிறது. <\/p>","date":"2019-10-27 06:01:36","pin":"0","status":"1"},{"title":"மீட்புப் பணி நடைபெறும் இடத்தில் மழை!","content":"<p>மீட்புப் பணிகள் நடைபெறும் இடத்தில் தற்போது மழை பெய்யத் தொடங்கியுள்ளது. எனினும், மீட்புக் குழுவினர் தொடர்ந்து மீட்புப் பணியை மேற்கொண்டு வருகின்றனர். குழந்தை சுஜித்தை உயிரோடு மீட்கப்படுவதைக் காண மழையைக் கூட பொருட்படுத்தாமல் அங்கு ஆயிரக்கணக்கான மக்கள் அங்கு காத்திருக்கின்றனர். <\/p>","date":"2019-10-27 06:38:51","pin":"0","status":"1"},{"title":"மீட்புப் பணி இடத்தில் கன மழைக்கு வாய்ப்பில்லை!","content":"<p>குழந்தை சுஜித்தை மீட்பதற்கானப் பணிகள் நடைபெற்று வரும் நடுக்காட்டுப்பட்டியில் கன மழை பெய்வதற்கு வாய்ப்பில்லை என வானிலை ஆய்வு மைய இயக்குநர் புவியரசன் தெரிவித்துள்ளார்.<\/p>","date":"2019-10-27 07:55:06","pin":"0","status":"1"},{"title":"50 மணி நேரத்திற்கு மேலாகத் தொடரும் மீட்பு பணி!  ","content":"<div>குழந்தை சுர்ஜித் உள்ள குழிக்குள் மழைநீர் செல்லாதவாறு நடவடிக்கை எடுக்கப்பட்டுள்ளன<\/div>\n<div> <\/div>\n<div>மழை பெய்துவருவதால் மீட்புப்பணி பகுதியில் தீயணைப்பு துறையினர் கூடாரங்கள்அமைப்பு<\/div>\n<div> <\/div>\n<div>புதிதாக தோண்டப்படும் குழியில் பாறைகள் கடுமையாகஉள்ளதால் மீட்புப்பணியில் சற்று தொய்வு<\/div>\n<div> <\/div>\n<div>இவ்வாறு மாவட்ட -ஆட்சியர் சிவராசு தகவல் தெரிவித்துள்ளார். <\/div>","date":"2019-10-27 08:25:31","pin":"0","status":"1"},{"title":"விரைவில் பணியை தொடங்கவுள்ள இரண்டாவது ரிக் இயந்திரம் ","content":"<p> குழந்தை சுர்ஜித்தை மீட்பதற்கு சுரங்கம் தோண்டும் பணியில் என்எல்சி தொழிலாளர்கள் ஈடுபட்டு வருகின்றனர்; தற்போது 35 அடி ஆழம் வரை குழித் தோண்டப்பட்டுள்ளது; <\/p>\n<div> <\/div>\n<div>அதேசமயம் அதிக திறன்கொண்ட 2வது ரிக் இயந்திரம் விரைவில் குழித்தோண்டும் பணியை தொடங்கவுள்ளது<\/div>","date":"2019-10-27 08:36:42","pin":"0","status":"1"},{"title":"குழந்தை நிச்சயம் மீட்கப்படும் என்ற நம்பிக்கை உள்ளது: நடிகர் சத்யராஜ்","content":"<p> குழந்தை சுர்ஜித் ஆழ்துளை கிணற்றில் விழுந்தது மிகுந்த வேதனை தருகிறது; குழந்தை நிச்சயம் மீட்கப்படும் என்ற நம்பிக்கை உள்ளது<\/p>\n<div> <\/div>\n<div>- விடியோ வழியாக நடிகர் சத்யராஜ்<\/div>","date":"2019-10-27 08:43:23","pin":"0","status":"1"},{"title":"","content":"குழந்தை சுர்ஜித்தின் மீட்புப்பணி நடைபெறும் இடத்தில் அமைச்சர்கள் உதயகுமார், விஜயபாஸ்கர், எம்.ஆர்.விஜயபாஸ்கர், வெல்லமண்டி நடராஜன் உள்ளிட்டோர் மீட்புப்பணிகளை தொடர்ந்து கண்காணித்து வருகின்றனர். குழந்தை சுர்ஜித்தை பத்திரமாக மீட்க தீவிரமாக முயற்சி எடுத்து வருவதாக அமைச்சர் உதயகுமார் தெரிவித்துள்ளார்.","date":"2019-10-27 10:35:40","pin":"0","status":"1"},{"title":"மழையால் மீட்புப்பணி பாதிக்கப்படாமல் இருக்க நடவடிக்கை","content":"குழந்தை சுர்ஜித் உள்ள குழிக்குள் மழைநீர் செல்லாதவாறு, குழிகளை சுற்றி மணல் மூட்டைகளை அடுக்கி வருகின்றனர்: மாவட்ட ஆட்சியர் சிவராசு","date":"2019-10-27 10:43:10","pin":"0","status":"1"},{"title":"","content":"குழந்தை சுர்ஜித்தை மீட்கும் பணிகள் நடைபெறும் இடத்திற்கு துணை முதல்வர் ஓ.பி.எஸ். வருகை.  மீட்புப்பணிகள் குறித்து துணை முதல்வரிடம் அமைச்சர்கள் விளக்கம்.","date":"2019-10-27 11:54:33","pin":"0","status":"1"},{"title":"இரண்டாவது ரிக் இயந்திரத்தின் துளையிடும் பணி தொடங்கியது","content":"குழந்தை சுர்ஜித்தின் மீட்க, அதிக திறன்கொண்ட 2வது இயந்திரம் மூலம் குழி தோண்டும் பணி தொடங்கியது.","date":"2019-10-28 12:23:21","pin":"0","status":"1"},{"title":"மீட்புப் பணிகளை நேரில் சென்று துணை முதல்வர் ஓ.பி.எஸ் ஆய்வு","content":"ஆழ்துளை கிணற்றில் சிக்கியுள்ள குழந்தை சுர்ஜித்தின் பெற்றோரை நேரில் சந்தித்து ஆறுதல் கூறிய பிறகு  மீட்புப்பணிகளை பார்வையிட்டு வருகிறார் துணை முதல்வர் ஓபிஎஸ்.","date":"2019-10-28 01:10:34","pin":"0","status":"1"},{"title":"","content":"அரசின் கவனத்திற்கு கொண்டுவரப்பட்டவுடன் மீட்புப் பணிகள் தொடங்கப்பட்டது: துணை முதல்வர் ஓ.பன்னீர்செல்வம்","date":"2019-10-28 01:17:11","pin":"0","status":"1"},{"title":"","content":"அமைச்சர்கள், அதிகாரிகள் நேரடியாக களத்தில் இருந்து மீட்புப் பணியில் ஈடுபட்டனர்: துணை முதல்வர்  ஓ. பன்னீர்செல்வம்","date":"2019-10-28 01:19:14","pin":"0","status":"1"},{"title":"","content":"ஒரு மணி நேரத்திற்கு 10 அடி என்ற அளவில் புதிய இயந்திரம் துளையிடும். இதுவரை 38 அடி ஆழம் வரை தோண்டப்பட்டுள்ளது. இன்னும் 45 அடிக்கு துளையிட வேண்டும்: துணை முதல்வர்","date":"2019-10-28 01:56:53","pin":"0","status":"1"},{"title":"","content":"ஆழ்துளை கிணற்றில் விழுந்த குழுந்தை சுர்ஜித்தை மீட்கும் பணி 56 மணி நேரத்துக்கும் மேலாக நீடிப்பு","date":"2019-10-28 02:07:03","pin":"0","status":"1"},{"title":"","content":"58 மணி நேரமாக குழந்தையை மீட்கும் பணி தொடர்கிறது.  மீட்புப் பணி நடைபெறும் இடத்தில் 5 அமைச்சர்கள் பார்வையிட்டு வருகின்றனர்","date":"2019-10-28 04:29:14","pin":"0","status":"1"},{"title":"","content":"பல்சக்கரம் பழுதானதால் மாற்று பல்சக்கரத்தை பொருத்த உள்ளனர். கடினமான பாறை இருப்பதால் தோண்டும் பணி தாமதம் என தகவல்","date":"2019-10-28 04:49:13","pin":"0","status":"1"},{"title":"","content":"பழுதான பல்சக்கரத்தை சரிசெய்து ஆழ்துளையிடும் பணி 4வது நாளாக தொடர்கிறது","date":"2019-10-28 06:00:41","pin":"0","status":"1"},{"title":"","content":"மீட்புபணி தொடர்ந்து 60 மணி நேரத்துக்கும் மேலாக நீடிப்பு","date":"2019-10-28 06:18:04","pin":"0","status":"1"},{"title":"61 மணி நேரத்தை கடந்த மீட்புப் பணி: கடின பாறைகளால் சுரங்கம் தோண்டும் பணியில் சிக்கல்","content":"<div>திருச்சி மாவட்டம், மணப்பாறை அருகே நடுக்காட்டுப்பட்டியில் உள்ள வீட்டின் தோட்டத்தில் விளையாடிக்கொண்டிருந்த குழந்தை இரண்டரை வயது குழந்தை சுஜித் வில்சன் ஆழ்துளைக் கிணற்றில் தவறி விழுந்தான். குழந்தை சுஜித்தை மீட்கும் பணி 61 மணி நேரங்களைக் கடந்து தொடர்ந்து முழுவீச்சில் நடைபெற்று வருகிறது. ஆழ்துளை கிணற்றில் 88 அடி ஆழத்தில் சுஜித் இருப்பதாகத் தெரிகிறது.<\/div>\n<div> <\/div>\n<div>இதையடுத்து ரிக் இயந்திரம் மூலம் சுரங்கம் தோண்டும் பணி ஞாயிற்றுக்கிழமை இரவு தொடங்கப்பட்டது. முதல் ரிக் இயந்திரம் 35 அடி ஆழம் குழி தோண்டியது. அப்போது அந்த இயந்திரம் பழுதானது. இதையடுத்து 2-ஆவது ரிக் இயந்திரம் பயன்படுத்தப்பட்டது. கடினமான பாறைகளால் 2-வது ரிக் இயந்திரத்திலும் பழுது ஏற்பட்டதால், குழி தோண்டும் பணியில் தோய்வு ஏற்பட்டது. <\/div>\n<div> <\/div>\n<div>பின்னர் இயந்திரத்தில் ஏற்பட்ட பழுது உடனடியாக சரிசெய்யப்பட்டு தொடர்ந்து சுரங்கம் தோண்டும் பணி மீண்டும் தொடங்கி நடைபெற்று வருகிறது. 2-ஆவது ரிக் இயந்திரம் 7 மணி நேரத்தில் 5 அடி குழி தோண்டியுள்ளது. ஆழ்துளை கிணறு அருகே இதுவரை 40 அடிக்கு குழி தோண்டப்பட்டுள்ளது.<\/div>\n<div> <\/div>\n<div>குழந்தை சுஜித்தை மீட்க குழிக்குள் இறங்கவுள்ள 3 தீயணைப்பு வீரர்களுக்கும் தகுந்த ஆலோசனை வழங்கப்பட்டுள்ள நிலையில், ஆக்சிஜன் சிலிண்டர், கேமரா, விளக்குகள் ஆகியவற்றுடன் மீட்புப்படை வீரர்கள் தயார் நிலையில் உள்ளனர். என்எல்சி ஒப்பந்தப் ணியாளர்கள் துளையிட்ட பின் தீயணைப்பு வீரர்கள் மீட்புப்பணியில் ஈடுபடுவர்.<\/div>","date":"2019-10-28 09:11:28","pin":"0","status":"1"},{"title":"குழந்தை சுஜித்தை மீட்கும் அனைத்து முயற்சியிலும் அரசு முழுவீச்சில் ஈடுபட்டுள்ளது: ஓ.பன்னீர்செல்வம்","content":"<p> குழந்தை சுஜித் மீட்புப்பணியை பார்வையிட துணை முதல்வர் ஓ.பன்னீர்செல்வம் சம்பவ இடத்துக்கு ஞாயிற்றுக்கிழமை வந்தடைந்தார். இந்நிலையில், அவரிடம் மீட்பு பணிகள் குறித்து அமைச்சர் விஜயபாஸ்கர் விளக்கினார். அதனைத் தொடர்ந்து துணை முதல்வர் ஓ.பன்னீர்செல்வம், குழந்தையின் பெற்றோரை நேரில் சந்தித்து ஆறுதல் தெரிவித்தார். <\/p>\n<div> <\/div>\n<div>பின்னர் மீட்புப்பணிகளை ஆய்வு செய்தார். இதையடுத்து செய்தியாளர்களைச் சந்தித்த துணை முதல்வர் ஓ.பன்னீர்செல்வம் பேசியதாவது:<\/div>\n<div> <\/div>\n<div>குழந்தை சுஜித்தை மீட்க 35 அடி மட்டுமே ஆழ்துளை போடப்பட்டுள்ளது. தற்போது ஒரு மணி நேரத்திற்கு 10 அடி துளையிடும் பணி நடைபெற்று வருகிறது. குழந்தை சுஜித்தை உயிரோடு மீட்கும் அனைத்து முயற்சியிலும் அரசு முழுவீச்சில் ஈடுபட்டுள்ளது.<\/div>\n<div> <\/div>\n<div>தனிமனித உயிர்கள் பாதிக்கப்படக்கூடாது என்பதில் அரசு உறுதியாக உள்ளது. எதிர்காலத்தில் இதுபோன்ற சம்பவங்கள் ஏற்படாத வகையில் நடவடிக்கை எடுக்கப்படும். தமிழகத்தில் அனுமதியின்றி போடப்பட்டுள்ள, பயன்படுத்தப்படாத ஆழ்துளை கிணறுகள் கணக்கிடப்பட்டு உடனடியாக மூட நடவடிக்கை எடுக்கப்படும் என்று தெரிவித்தார்.<\/div>","date":"2019-10-28 09:11:57","pin":"0","status":"1"},{"title":"","content":"<p> நடுக்காட்டுப்பட்டியில் மீட்பு பணி நடைபெறும் இடத்தில் நடிகர் தாமு பிரார்த்தனை<\/p>","date":"2019-10-28 09:21:43","pin":"0","status":"1"},{"title":"","content":"<p> குழந்தை சுஜித் மீட்புப் பணி நடைபெறும் இடத்தை தமிழ் மாநில காங்கிரஸ் கட்சித் தலைவர் ஜி.கே.வாசன் நேரில் பார்வையிட்டார். பின்னர் சுஜித் பெற்றோர் மற்றும் உறவினர்களுக்கு ஆறுதல் கூறினார்.<\/p>","date":"2019-10-28 09:21:55","pin":"0","status":"1"},{"title":"","content":"<p> சவாலான குழந்தை மீட்புப் பணியை அனைவரும் அர்ப்பணிப்புடன் செய்து வருகின்றனர்: ஜி.கே.வாசன்<\/p>","date":"2019-10-28 09:22:05","pin":"0","status":"1"},{"title":"","content":"<p> கடினமான பாறைகள் இருந்த நிலையில் தாமதமாகி வந்த துளையிடும் பணி தற்போது பாறையின் தன்மை இலகுவாக இருப்பதால் வேகமெடுத்துள்ளது<\/p>","date":"2019-10-28 09:22:16","pin":"0","status":"1"},{"title":"","content":"<p> சுர்ஜித்தை குழிக்குள் இறங்கி மீட்பதற்கான பணியில் ஏற்கனவே தேர்வான 3 பேருடன் மேலும் 9 தீயணைப்பு படை வீரர்கள் தேர்வு<\/p>","date":"2019-10-28 09:22:26","pin":"0","status":"1"},{"title":"","content":"<p> மீட்புப்பணியில் கடினமான பாறைகளை உடைக்க ரிக் இயந்திரத்தில் பயன்படுத்தப்படும் ட்ரில்லிங் பிளேடு சென்னையில் இருந்து இன்னும் ஒரு மணி நேரத்தில் வந்தடையும்: அமைச்சர் விஜயபாஸ்கர் <\/p>","date":"2019-10-28 09:22:37","pin":"0","status":"1"},{"title":"","content":"<p>இறுதி முடிவு எடுக்க வேண்டிய தருணத்தில் உள்ளோம்: அமைச்சர் விஜயபாஸ்கர்<\/p>","date":"2019-10-28 09:51:14","pin":"0","status":"1"},{"title":"","content":"<p> மீட்பு நடவடிக்கையின் ஒரு பகுதியாக தற்போது வரை 46 அடி ஆழம் தோண்டப்பட்டு உள்ளது. மேலும் கடின பாறைகளை உடைக்க புதிய முயற்சியாக ரிக் இயந்திரத்துக்குப் பதிலாக போர்வெல் இயந்திரம் மூலம் துளையிட முடிவு செய்யப்பட்டுள்ளது. <\/p>","date":"2019-10-28 12:54:28","pin":"0","status":"1"},{"title":"","content":"<p> பாறைகளை உடைக்க போர்வெல் எளிதாக இருக்கும் என்பதால் இம்முயற்சி மேற்கொள்ளப்படுகிறது. அனைத்து துறை அதிகாரிகள், அமைச்சர்கள் ஒப்புதலுடன் இந்த முயற்சி எடுக்கப்பட உள்ளது.<\/p>","date":"2019-10-28 12:54:41","pin":"0","status":"1"},{"title":"","content":"<p> குழந்தை மீட்புப்பணி நடக்கும் இடத்தில் துணை முதல்வர் ஓ.பன்னீர்செல்வம் மீண்டும் ஆய்வு நடத்தினார். அப்போது மீட்பு பணிகள் குறித்து அதிகாரிகளிடம் கேட்டறிந்தார்.<\/p>","date":"2019-10-28 12:54:52","pin":"0","status":"1"},{"title":"","content":"<p> ஆழ்துளைக் கிணறு அருகே 46 அடி வரை தோண்டப்பட்ட பள்ளத்தில் தீயணைப்புப் படை வீரர் இறங்கினார். ஏணி மூலம் இறங்கிய வீரர் பாறையின் தன்மை குறித்து ஆய்வு செய்து வருகிறார்.<\/p>","date":"2019-10-28 12:55:03","pin":"0","status":"1"},{"title":"","content":"<p><br \/>\n<a id=\"fck_paste_padding\">﻿<\/a>கடினமான பாறைகளை துளையிட ரிக் இயந்திரங்களை விட போர்வெல் இயந்திரம் சிறப்பாக செயல்படும் என்பதால், போர் வெல் இயந்திரம் மூலம் துளையிடும் பணி தொடங்கியுள்ளது.<\/p>\n<div> <\/div>","date":"2019-10-28 01:08:23","pin":"0","status":"1"},{"title":"","content":"<p> மணப்பாறை மற்றும் சுற்றுவட்டாரப் பகுதிகளில் மிதமான மழைக்கு வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல்<\/p>","date":"2019-10-28 02:00:29","pin":"0","status":"1"},{"title":"","content":"<p><br \/>\n<a id=\"fck_paste_padding\">﻿<\/a>பாறை கடினமாக இருப்பதால், போர்வெல் இயந்திரம் மூலம் பாறையில் 6 துளைகள் போட்டு, பிறகு ரிக் இயந்திரம் மூலம் பாறையை குடைந்து துளையிட திட்டமிடப்பட்டுள்ளது.<\/p>\n<div> <\/div>","date":"2019-10-28 02:54:30","pin":"0","status":"1"},{"title":" பாறைகளில் போர்வெல் இயந்திரம் மூலம் துளையிடுவதில் முன்னேற்றம்: அதிகாரிகள் தகவல்","content":"<div>மணப்பாறை: ஆழ்துளைக் கிணற்றுக்கு அருகே மற்றொரு குழி தோண்டும் இடத்தில் இருக்கும் பாறைகளில் போர்வெல் இயந்திரம் மூலம் துளையிடுவதில் முன்னேற்றம் ஏற்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/div>\n<div style=\"text-align: center;\"><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/boring-machine.jpg\" width=\"650\" height=\"325\" alt=\"\" \/><\/div>\n<div> <\/div>\n<div>மற்றொரு குழியை ரிக் இயந்திரம் மூலம் போட்டுக் கொண்டிருந்த போது குறுக்கே பாறை இருந்ததால் மீட்புப் பணி பாதிக்கப்பட்டது. இதையடுத்து, பாறையின் தன்மை குறித்து மீட்புப் படை வீரர் ஒருவர் குழிக்குள் இறங்கி பாறையை சோதித்ததில், அது கடினமானப் பாறை என்று தெரிய வந்தது. அதோடு, பாறை மீது குறியீடுகளை இட்டு வந்தார்.<\/div>\n<div> <\/div>\n<div>அவர் இட்டு வந்த குறியீடுகளை அடிப்படையாக வைத்து பாறையில் 6 இடங்களில் போர்வெல் போடும் இயந்திரம் மூலம் துளைகள் போட்டு பிறகு ரிக் இயந்திரம் மூலம் பாறையை உடைக்க திட்டமிடப்பட்டுள்ளது.<\/div>\n<div> <\/div>\n<div>திருச்சி மாவட்டம் மணப்பாறை அடுத்த நடுக்காட்டுப்பட்டியில் வெள்ளிக்கிழமை மாலை 5 மணியளவில், சுமார் 610 அடி ஆழமுள்ள ஆழ்துளைக் கிணற்றுக்குள் 2 வயது குழந்தை சுஜித் தவறி விழுந்தான். அவனை மீட்கும் பணிகள் 4வது நாளாக இன்றும் தொடர்ந்து நடைபெற்று வருகிறது.<\/div>\n<div> <\/div>","date":"2019-10-28 03:18:06","pin":"0","status":"1"},{"title":"","content":"<p> <span style=\"text-align: justify;\">குழந்தை சுஜித்தை பத்திரமாக மீட்க அனைத்து முயற்சிகளும் எடுக்கப்படும் என்று பிரதமர் மோடி உறுதியளித்துள்ளார்.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"text-align: justify;\"><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/modi_ani.jpg\" width=\"860\" height=\"528\" alt=\"\" \/><\/span><\/p>\n<p style=\"text-align: justify;\">இதுதொடர்பாக திங்களன்று அவர்  தனது ட்விட்டர் பக்கத்தில் கூறியுள்ளதாவது:<\/p>\n<p style=\"text-align: justify;\">தைரியமான சிறுவன் சுஜித்துடன் எனது பிரார்த்தனைகள் உள்ளது. சுஜித்தை மீட்க எடுக்கப்பட்டுவரும் நடவடிக்கைகள் குறித்து தமிழக முதல்வர் பழனிசாமியுடன் பேசினேன். சுஜித்தை பத்திரமாக மீட்க அனைத்து முயற்சிகளும் எடுக்கப்படும்.<\/p>\n<p style=\"text-align: justify;\">இவ்வாறு அவர் பதிவிட்டுள்ளார்.  <\/p>","date":"2019-10-28 04:23:14","pin":"0","status":"1"},{"title":"","content":"<p><img src=\"http:\/\/cms.dinamani.com\/FCKeditor\/fckeditor_img\/Toddler_in_Well(2).jpg\" width=\"464\" height=\"296\" alt=\"\" \/><\/p>\n<p> நடுக்காட்டுப்பட்டியில் மீட்புப் பணிகளை நேரில் பார்வையிட்டார் பொன். ராதாகிருஷ்ணன். அதிகாரிகளின் பணி பாராட்டத்தக்கது. நல்ல முறையில் குழந்தை மீட்கப்படுவான் என்ற நம்பிக்கை உள்ளது என்று பொன். ராதாகிருஷ்ணன் கூறியுள்ளார்.<\/p>","date":"2019-10-28 04:45:37","pin":"0","status":"1"},{"title":"","content":"<p> நடுக்காட்டுப்பட்டியில் நடக்கும் மீட்புப் பணிகளை நேரில் ஆய்வு செய்ய மதிமுக பொதுச் செயலரும், நாடாளுமன்ற உறுப்பினருமான வைகோவும் வருகை தந்துள்ளார். மீட்புப் பணிகள் குறித்து அதிகாரிகளிடம் கேட்டறிந்தார்.<\/p>\n<div> <\/div>","date":"2019-10-28 04:51:52","pin":"0","status":"1"},{"title":"பஞ்சாப் விவசாயிகள் வருகை!","content":"<p>குழந்தை சுஜித்தை மீட்பதற்காக பஞ்சாபில் இருந்து அனுபவம் வாய்ந்த விவசாயிகள் இருவர் நடுக்காட்டுப்பட்டிக்கு வரவழைக்கப்பட்டுள்ளனர். அவர்கள் இன்று நள்ளிரவு சம்பவ இடத்துக்கு வரவுள்ளனர்.<\/p>","date":"2019-10-28 08:32:01","pin":"0","status":"1"},{"title":"","content":"<p> ஆழ்துளைக் கிணற்றுக்கு அருகே இரண்டாவது ரிக் இயந்திரம் தனது பணியை துவங்கியது. முன்னதாக குழந்தை மீட்புக்காக தோண்டப்பட்ட குழியிலிருந்து பாறைகள் அப்புறப் படுத்தப்பட்டன. தீயணைப்பு வீரர் ஒருவர் உள்ளே சென்று எடுத்து வந்தபாறையை அதிகாரிகள் ஆய்வு செய்து வருகின்றன.98 அடி குழி தோண்டி முடிக்கப்பட்டாலும் பக்கவாட்டில் தோண்டுவதுதான் சவாலானது என வருவாய் நிர்வாக ஆணையர் ராதாகிருஷ்ணன் தகவல்.<\/p>","date":"2019-10-29 01:12:51","pin":"0","status":"1"},{"title":"சுமாா் 100 கிலோ எடை கொண்ட கல் கயிற்றின் மூலம் வெளியே தூக்கி எடுத்துவரப்பட்டது","content":"<div>மீட்பு பணியின் போது, ரிக் இயந்திரத்தின் பற்கள் பாறையின் இடையே மாட்டியதில் மீட்பு பணிகள் பாதிக்கப்பட்டதால் பாறையை உடைப்பதில் தடை ஏற்பட்டது. இதையடுத்து சுமாா் 60 அடி ஆழத்தில் அமைக்கப்பட்ட குழியில் பட்டுக்கோட்டை தீயணைப்பு நிலைய வீரா் அஜித்குமாா் இறங்கிப் பாா்த்தாா். அப்போது, மிகப்பெரிய அளவிலான உடைக்கப்பட்ட கல் மீட்பு பணிக்குத் தடையாக இருந்தது தெரியவந்தது.<\/div>\n\n<div> <\/div>\n<div>சுமாா் 100 கிலோ எடை கொண்ட அந்தக் கல் கயிற்றின் மூலம் வெளியே தூக்கி எடுத்துவரப்பட்டது.<\/div>\n<div> கல்லை எடுத்த பின்னா் துளையிடும் பணி மிக விரைவாக நடைபெற்று வருகின்றன.<\/div>","date":"2019-10-29 01:28:32","pin":"0","status":"1"},{"title":"குழந்தை சுஜித் உயிரிழப்பு","content":"<p> ஆழ்துளைக் கிணற்றில் விழுந்த குழந்தை சுஜித் உயிரிழந்து விட்டதாக வருவாய் நிர்வாக ஆணையர் ராதாகிருஷ்ணன் அறிவித்துள்ளார். <\/p>\n<div>ஆழ்துளைக் கிணற்றில் குழந்தை உடல் சிதைந்து துர்நாற்றம் வீசுவதால்  குழந்தை சுஜித்  உயிரிழந்திருப்பதாக அறிவிப்பு.<\/div>","date":"2019-10-29 02:35:32","pin":"0","status":"1"},{"title":"","content":"<p> தொடர்ந்து 80 மணி நேரமாக குழந்தை சுஜித்தை உயிருடன் மீட்க பல்வேறு குழுவினர்  மேற்கொண்ட கடுமையாக போராட்டம் பலனளிக்கவில்லை. தேசிய பேரிடர் மீட்பு குழுவினரின் வழிகாட்டுதலின் படி அடுத்த கட்ட நடவடிக்கை மேற்கொள்ளப்படும் எனவும் வருவாய் நிர்வாக ஆணையர் ராதாகிருஷ்ணன் தகவல்.<\/p>","date":"2019-10-29 02:45:52","pin":"0","status":"1"},{"title":"","content":"<p> ஆழ்துளைக் கிணற்றில் இருந்த குழந்தை சுஜித் உடல் மீட்கப்பட்டது.<\/p>","date":"2019-10-29 04:31:02","pin":"0","status":"1"},{"title":"","content":"<p> ஆழ்துளைக் கிணற்றில் 88 அடி ஆழத்தில் இருந்த குழந்தை சுஜித் உடலை மீட்ட தேசிய பேரிடர் மீட்பு குழுவினர் உடலை ஆம்புலன்ஸ்ஸில் ஏற்றி மணப்பாறை அரசு மருத்துவமனைக்கு கொண்டு செல்லப்படுவதாக தகவல்.<\/p>","date":"2019-10-29 04:35:20","pin":"0","status":"1"},{"title":"","content":"<p> குழந்தை சுஜித் உடலை தேசிய, மாநில பேரிடர் மேலாண்மை குழுவினர் மீட்டனர். 88 அடி ஆழத்தில் உடல் சிதைந்த நிலையில் எடுக்கப்பட்டு பிரேத பரிசோதனைக்காக  மணப்பாறை அரசு  மருத்துவமனைக்கு கொண்டு செல்லப்பட்டுள்ளது. பிரேத பரிசோதனை முடிந்த பிறகு அது குறித்த தகவல் வெளியிடப்படும். குழந்தை மீட்புக்காக தோண்டப்பட்ட குழிகள் அனைத்தும் இன்று காலைக்குள் கான்கிரீட் கலவை கொண்டு முழுவதும் மூடப்படும் என மாவட்ட ஆட்சியர் சிவராசு தெரிவித்துள்ளார்.<\/p>","date":"2019-10-29 04:56:04","pin":"0","status":"1"},{"title":"","content":"<p> குழந்தை சுஜித் உடல் பிரேத பரிசோதனை நடைபெற்று கொண்டிருக்கிறது. பிரேத பரிசோதனை முடிந்த பிறகு பெற்றோர்களிடம் ஒப்படைக்கப்படுகிறது. மணப்பாறை அரசு மருத்துவமனைக்கு அமைச்சர்கள், அரசு அதிகாரிகள் உள்ளிட்டோர் வருகை.<\/p>","date":"2019-10-29 05:40:48","pin":"0","status":"1"},{"title":"","content":"<p>குழந்தை சுஜித்தின் உடலுக்கு அமைச்சர்கள்  விஜயபாஸ்கர், வளர்மதி, வெல்லமண்டி நடராஜன் அஞ்சலி செலுத்தினர்<\/p>","date":"2019-10-29 06:42:39","pin":"0","status":"1"},{"title":"","content":"<p> குழந்தை சுஜித்தின் உடல் உடற்கூறு பரிசோதனைக்குப் பிறகு கல்லறைத் தோட்டத்துக்கு கொண்டு வரப்பட்டது.<\/p>","date":"2019-10-29 06:51:28","pin":"0","status":"1"},{"title":"","content":"<p>மறைந்த குழந்தை சுஜித் இறுதிச்சடங்குப் பணிகள் தொடக்கம்<\/p>","date":"2019-10-29 07:42:56","pin":"0","status":"1"},{"title":"","content":"<p>குழந்தை சுஜித்தை மீட்க தோண்டப்பட்ட குழிகளில் கான்க்ரீட் கலவை கொண்டு மூடும் பணி தொடக்கம்<\/p>","date":"2019-10-29 07:55:18","pin":"0","status":"1"},{"title":"","content":"<p><span style=\"color: rgb(20, 23, 26); font-family: system-ui, -apple-system, BlinkMacSystemFont, \"Segoe UI\", Roboto, Ubuntu, \"Helvetica Neue\", sans-serif; font-size: 15px; white-space: pre-wrap; background-color: rgb(245, 248, 250);\">ஆழ்துளைக் கிணற்றுக்குள் இதுவரை எத்தனையோ உயிர்கள் பலியாகி இருக்கிறது. இனியொரு உயிர் பலியாகிவிடக்கூடாது. அதுதான் நாம் சுஜித்துக்கு செலுத்தும் உண்மையான அஞ்சலி! திமுக தலைவர் மு.க.ஸ்டாலின் இரங்கல்<\/span><\/p>","date":"2019-10-29 08:11:15","pin":"0","status":"1"},{"title":"","content":"<p>கிட்டத்தட்ட 4 நாட்களாக உணவு உறக்கம் மறந்து ஓய்வின்றி உழைத்து களைத்து ஓய்ந்து போய் நிற்கும் நல் உள்ளங்களுக்கு நன்றி! சுர்ஜித், உன் உடலை எடுத்து விட்டோம். இப்போது துயரக்குழியில் நாங்கள் விழுந்து விட்டோம்.எங்களை யார் எடுப்பது? நடிகர் விவேக் இரங்கல்<\/p>","date":"2019-10-29 08:14:48","pin":"0","status":"1"},{"title":"","content":"<p>82 மணி நேர போராட்டத்திற்கு பிறகும் ஆழ்துளை கிணற்றில் சிக்கிக்கொண்ட 2 வயது சுர்ஜிர்த்தை உயிருடன் மீட்க முடியவில்லை; குழந்தை இறந்து விட்டான் என்ற செய்தி பெரும் அதிர்ச்சி அளிக்கிறது. குழந்தையை இழந்து வாடும் குடும்பத்தினருக்கு ஆழ்ந்த இரங்கலையும், அனுதாபத்தையும் தெரிவித்துக்கொள்கிறேன் - பாமக நிறுவனர் ராமதாஸ் இரங்கல்<\/p>","date":"2019-10-29 08:18:56","pin":"0","status":"1"},{"title":"","content":"<p>பாத்திமாபுதூர் கல்லறையில் குழந்தை சுஜித் உடல் நல்லடக்கம் செய்யப்பட்டது<\/p>","date":"2019-10-29 08:21:38","pin":"0","status":"1"},{"title":"","content":"<p>குழந்தை சுஜித் இழப்பு மிகுந்த மன வேதனை அளிக்கிறது. குழந்தையின் இழப்பு இந்த உலகிற்கு பல பாடங்களை கற்பித்து இருக்கின்றது. இனிமேல் இத்தகைய நிகழ்வுகள் நடைபெறாமல் இருப்பதற்கு நாம் அனைவருமே முயற்சி செய்ய வேண்டும் - தெலங்கானா ஆளுநர் தமிழிசை சௌந்தரராஜன் இரங்கல்<\/p>","date":"2019-10-29 10:15:24","pin":"0","status":"1"},{"title":"","content":"<p>குழந்தை சுஜித் இறந்த நிலையில் மீட்ட செய்தியறிந்து மிகுந்த துயரமுற்றேன். இத்தகைய துயரச்செய்தி நம் அனைவருக்குமே அதிர்ச்சி அளிக்கிறது. இத்துயரச்சம்பவத்தை பாடமாக கொண்டு, மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தி உடனடியாக, திறந்த நிலையில் உள்ள அனைத்து ஆழ்துளை கிணறுகளையும் மூட வேண்டும். - தேமுதிக தலைவர் விஜயகாந்த் இரங்கல்<\/p>","date":"2019-10-29 10:15:39","pin":"0","status":"1"},{"title":"","content":"<p>நான் மட்டுமல்ல இந்த உலகமே தன் பிள்ளையாய் நினைத்த சுர்ஜித்தின் அழுகுரல் என்னுள் இன்னும் ஒலிக்கிறது. என் மனம் வலிக்கிறது: சுகாதாரத்துறை அமைச்சர் சி.விஜயபாஸ்கர் இரங்கல்<\/p>","date":"2019-10-29 10:15:54","pin":"0","status":"1"},{"title":"","content":"<p>சுஜித் சடலமாக மீட்கப்பட்டான் என்ற செய்தி எனக்கு மிகுந்த மனவேதனை அளிக்கிறது. ஆழ்துளை கிணறு தொடர்பான வழிமுறைகள் சரியாக கடைப்பிடிக்கப்படுகிறதா என ஆட்சியர்கள் கண்காணிக்க வேண்டும்! சுஜித் மறைவுக்கு தமிழக முதல்வர் எடப்பாடி கே.பழனிசாமி இரங்கல்<\/p>","date":"2019-10-29 10:16:07","pin":"0","status":"1"}]}