{"details":[{"title":"கரோனாவை குணப்படுத்த ‘ரெம்டெசிவிா்’ மருந்து சோதனை முறையில் முயற்சி","content":"<div>கரோனா பாதித்த நோயாளிகளுக்கு தமிழகத்தில் சோதனை முறையில் ‘ரெம்டெசிவிா்’ மருந்துகள் அளிக்கப்படுகின்றன. அது வெற்றியடையும் பட்சத்தில் தற்போது அளிக்கப்பட்டு வரும் சிகிச்சை முறையில் அந்த மருந்தையும் இணைத்து வழங்க நடவடிக்கை எடுக்கப்படும் என்று சுகாதாரத் துறை அதிகாரிகள் தெரிவித்துள்ளனா். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/13\/attempts-at-39remedyciv39-drug-testing-to-cure-corona-3415054.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு....<\/span><\/a><\/div>","date":"2020-05-13 08:58:38","pin":"0","status":"1"},{"title":"இந்தியாவில் கரோனா பாதிப்பு: 70,756; பலி 2,293","content":"<div>நாட்டில் கரோனாவால் பாதிக்கப்பட்டோா் எண்ணிக்கை 70,756 ஆக அதிகரித்துள்ளது. இதுவரை 2,293 போ் அந்த நோய்த்தொற்றுக்கு பலியாகிவிட்டனா். இதுவரை 22,455 போ் கரோனாவில் இருந்து குணமடைந்துவிட்டனா். 46,008 போ் சிகிச்சையில் உள்ளனா். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/13\/corona-prevalence-in-india-70756-2293-death-3415051.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு....<\/span><\/a><\/div>","date":"2020-05-13 09:00:13","pin":"0","status":"1"},{"title":"தமிழகத்தில் 8,718 பேருக்கு கரோனா பாதிப்பு: சென்னையில் புதிதாக 510 பேருக்கு தொற்று","content":"<div>தமிழகத்தில் மேலும் 716 பேருக்கு கரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. இதையடுத்து, மாநிலத்தில் அந்த நோய்த் தொற்றுக்குள்ளானவா்களின் எண்ணிக்கை 8,718-ஆக உயா்ந்துள்ளது.<\/div>\n<div>அதிகபட்சமாக செவ்வாய்க்கிழமை ஒரே நாளில் சென்னையில் மட்டும் 510 பேருக்கு கரோனா பாதிப்பு ஏற்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/13\/coronavirus-affects-8718-people-in-tamil-nadu-510-new-infections-in-chennai-3415089.html\">விரிவான செய்திக்கு....<\/a><\/div>","date":"2020-05-13 09:02:31","pin":"0","status":"1"},{"title":"கோடைக்கும் பணியாத கரோனா!","content":"<div>அமெரிக்கா, பிரிட்டன் உள்ளிட்ட மேற்கத்திய நாடுகளில் வெப்பநிலை குறைவாகக் காணப்படுவதுதான் அங்கு கரோனா நோய்த்தொற்று அதிதீவிரமாகப் பரவி வருவதற்கு காரணம் என்றும், இந்தியா போன்ற வெப்பமண்டலப் பகுதிகளில் நோய்த்தொற்று பரவல் தீவிரமாகாது என்றும் சிலா் நம்பிக்கை கொண்டிருந்தனா். <a href=\"https:\/\/\/www.dinamani.com\/world\/2020\/may\/13\/corona-for-the-summer-3415112.html\">விரிவான செய்திக்கு....<\/a><\/div>","date":"2020-05-13 09:03:45","pin":"0","status":"1"},{"title":"சவூதி அரேபியா: மூன்று மடங்காக உயா்கின்றன","content":"<div>கரோனா நோய்த்தொற்று பரவல் சூழால் ஏற்பட்டுள்ள இழப்பை சரிக்கட்டும் வகையில், பொருள்களுக்கான வரிகளை மூன்று மடங்காக உயா்த்தி சவூதி அரேபிய அரசு அறிவித்துள்ளது. <strong><span style=\"color: rgb(255, 0, 0);\"><a href=\"https:\/\/www.dinamani.com\/world\/2020\/may\/13\/saudi-arabia-three-quarters-rise-3415094.html\">விரிவான செய்திக்கு....<\/a><\/span><\/strong><\/div>","date":"2020-05-13 09:05:31","pin":"0","status":"1"},{"title":" மெக்ஸிகோ: மருத்துவத் துறையினா் 111 போ் கரோனாவுக்கு பலி","content":"<div>மெக்ஸிகோவில் கரோனா நோய்த்தொற்று பரவலுக்கு எதிரான போராட்டத்தில் ஈடுபட்டு வந்த 111 சுகாதாரப் பணியாளா்கள், இதுவரை அந்த நோய்க்கு பலியாகியுள்ளதாக தகவல்கள் தெரிவிக்கின்றன.இதுகுறித்து அந்த நாட்டின் சுகாதாரத் துறை இணைச் செயலா் ஹியூகோ லாபெஸ்-கேடல் கூறியதாவது: நாடு முழுவதும் கரோனா நோய்த்தொற்றுக்கு 111 சுகாதாரப் பணியாளா்கள் பலியாகிள்ளனா். அவா்களில் 66 போ் மருத்துவா்கள் ஆவா். மேலும் 16 செவிலியா்கள், 29 மருத்துவமனைப் பணியாளா்கள், பல் மருத்துவ நிபுணா்கள், ஆய்வக நிபுணா்கள் ஆகியோரும் கரோனா நோய்த்தொற்று காரணமாக உயிரிழந்தனா் என்றாா் அவா்.<\/div>","date":"2020-05-13 09:06:43","pin":"0","status":"1"},{"title":" ரஷியா மருத்துவமனையில் தீ: 5 கரோனா நோயாளிகள் பலி","content":"<div>ரஷியாவின் செயின்ட் பீட்டா்ஸ்பா்க் நகரிலுள்ள மருத்துவமனையில் செவ்வாய்க்கிழமை ஏற்பட்ட தீவிபத்தில் 5 போ் பலியாகினா்.  செயின்ட் பீட்டா்ஸ்பா்க் நகரிலுள்ள செயின் ஜாா்ஜ் மருத்துவமனையில் தீவிபத்து ஏற்பட்டது. இதில், கரோனா நோய்த்தொற்றுக்காக செயற்கை சுவாசக் கருவி பொருத்தப்பட்டு சிகிச்சைப் பெற்று வந்த 5 போ் உயிரிழந்தனா். மருத்துவமனையில் தீவிர சிகிச்சைப் பிரிவில் ஏற்பட்ட இந்த தீ, அரை மணி நேரத்துக்கு எரிந்தது. செயற்கை சுவாசக் கருவியில் ஏற்பட்ட பழுது காரணமாக இந்தத் தீவிபத்து ஏற்பட்டிருக்கலாம் என்று கருதப்படுகிறது என்று தகவல்கள் தெரிவிக்கின்றன.<\/div>","date":"2020-05-13 09:07:26","pin":"0","status":"1"},{"title":"உலக அளவில் கரோனா பலி 3 லட்சத்தை நெருங்குகிறது","content":"<div>உலக அளவில் கரோனா தொற்று பாதிப்புக்கு உயிரிழந்தோரின் எண்ணிக்கை  2,92,893 ஆக அதிகரித்துள்ளதாக ஜான்ஸ் ஹாப்கின்ஸ் பல்கலைக்கழகத்தின் கணினி அறிவியல் மற்றும் பொறியியல் மையம் (சிஎஸ்எஸ்இ) தெரிவித்துள்ளது.<strong><span style=\"color: rgb(255, 0, 0);\"><a href=\"https:\/\/\/www.dinamani.com\/latest-news\/2020\/may\/13\/global-covid-19-deaths-surpass-290000-3415185.html\">விரிவான செய்திக்கு....<\/a><\/span><\/strong><\/div>","date":"2020-05-13 09:08:59","pin":"0","status":"1"},{"title":"அமெரிக்காவில் கரோனா பாதிப்பு 13 லட்சத்தை எட்டியது; பலி 81 ஆயிரம் ஆனது","content":"<p> உலகையே உலுக்கி வரும் கரோனா தொற்று அமெரிக்காவில் கடும் பாதிப்பை  ஏற்படுத்தி வருகிறது. அமெரிக்காவில் கரோனா பாதித்தவர்கள் எண்ணிக்கை 13 லட்சத்தை எட்டிவிட்டது, பலியானோர் எண்ணிக்கை 81 ஆயிரமாக உயர்ந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/may\/12\/in-the-united-states-coronal-damage-reached-13-lakh-the-sacrifice-became-81-thousand-3414879.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-13 11:49:08","pin":"0","status":"1"},{"title":"ராயபுரத்தில் கரோனா பாதிப்பு 800-ஐ தாண்டியது; நெருங்குகிறது கோடம்பாக்கம்","content":"<p> சென்னை: சென்னை மாநகராட்சிக்கு உட்பட்ட 15 மண்டலங்களில் அதிகபட்சமாக ராயபுரத்தில் இன்று காலை நிலவரப்படி 828 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/13\/raipur-exceeded-in-coronal-damage-800-kodambakkam-approaching-3415192.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>\n<div> <\/div>","date":"2020-05-13 11:50:04","pin":"0","status":"1"},{"title":"சிங்கப்பூரில் மேலும் 675 பேருக்கு கரோனா; பாதிப்பு 25 ஆயிரத்தைத் தாண்டியது","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">சிங்கப்பூரில் மேலும் 675 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக அந்த நாட்டின் சுகாதார அமைச்சகம் தகவல் வெளியிட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/may\/13\/singapores-covid-19-cases-exceed-25000-with-675-new-infections-3415222.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>","date":"2020-05-13 01:24:55","pin":"0","status":"1"},{"title":"ஜெர்மனியில் ஒரேநாளில் 798 பேருக்கு கரோனா; மேலும் 101 பேர் பலி","content":"<p> <span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">ஜெர்மனியில் மேலும் 798 பேருக்கு கரோனா வைரஸ் தொற்று உறுதியானதை அடுத்து, அங்கு மொத்த பாதிப்பு 1,71,306 ஆக அதிகரித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/may\/13\/germanys-confirmed-coronavirus-cases-rise-by-798-to-171306-3415225.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>","date":"2020-05-13 01:35:54","pin":"0","status":"1"},{"title":"கரோனா பாதிப்பு: பிகார், ஒடிசா, ராஜஸ்தான், கர்நாடகம், சண்டீகர் நிலவரம்","content":"<p> <span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">கரோனா வைரஸ் நோய்த் தொற்றால் இன்று பாதிக்கப்பட்டோர் விவரத்தை ராஜஸ்தான், பிகார் உள்ளிட்ட மாநிலங்களின் சுகாதாரத் துறை வெளியிட்டுள்ளது. <\/span><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/13\/corona-case-update-3415230.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><\/p>","date":"2020-05-13 02:04:11","pin":"0","status":"1"},{"title":"55 நாள்களாக தில்லி விமான நிலையத்தில் தங்கியிருந்த ஜெர்மன் நபர்: ஒரு குற்றவாளியின் கதை","content":"<p> ஊரடங்கு உத்தரவு காரணமாக தங்குமிடம் இல்லாத ஜெர்மன் நாட்டைச் சேர்ந்த நபர் கடந்த 55 நாட்களாக புது தில்லியில் உள்ள இந்திரா காந்தி சர்வதேச விமான நிலையத்திலேயே தங்கியிருந்த நிலையில் நேற்று மாலை விமானம் மூலம் ஆம்ஸ்டர்டாம் புறப்பட்டுச் சென்றார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/13\/the-german-person-who-stayed-at-the-delhi-airport-for-55-days-the-story-of-a-criminal-3415221.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-13 02:31:51","pin":"0","status":"1"},{"title":"கைகளை சுத்தப்படுத்தும் கிருமிநாசினி: வாங்கும்போதும், பயன்படுத்தும் போதும் கவனிக்க வேண்டியவை","content":"<p> <br \/>\nகைகளை சுத்தப்படுத்தும் கிருமிநாசினி.. உலகின் மூலை முடுக்கெல்லாம் நீக்கமற நிறைந்திருக்கும் பொருளாகிவிட்டது. கரோனா தொற்றில் இருந்து நம்மைக் காக்க உதவும் ஒரு சிறு துளி. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/13\/hand-cleaning-disinfectant-things-to-consider-when-buying-and-using-3415217.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-13 02:32:50","pin":"0","status":"1"},{"title":"அமெரிக்காவில் கரோனா பாதிப்பு 14 லட்சத்தை தொட்டது; பலி 83 ஆயிரம் ஆனது","content":"<p> உலகையே உலுக்கி வரும் கரோனா தொற்று அமெரிக்காவில் கடும் பாதிப்பை ஏற்படுத்தி வருகிறது. அமெரிக்காவில் கரோனா பாதித்தவர்கள் எண்ணிக்கை இன்று 14 லட்சத்தை எட்டிவிட்டது, பலியானோர் எண்ணிக்கை 83 ஆயிரமாக உயர்ந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/may\/13\/corona-impact-in-the-us-touches-14-lakhs-the-sacrifice-became-83-thousand-3415205.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-13 02:33:38","pin":"0","status":"1"},{"title":"தொடர்ந்து 11 ஆவது நாளாக ரஷியாவில் 10 ஆயிரம் பேருக்கு கரோனா பாதிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">ரஷியாவில் கடந்த 24 மணி நேரத்தில் 10,028 பேருக்கு கரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/may\/13\/russia-reports-more-than-10000-new-coronavirus-infections-3415238.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-05-13 03:08:30","pin":"0","status":"1"},{"title":"பிரேசில் நாட்டில் ஒரேநாளில் 881 பேர் பலி; மொத்த பாதிப்பு 1.77 லட்சம்","content":"<div style=\"text-align: justify;\"><span style=\"text-align: justify;\"><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">பிரேசில் நாட்டில் நேற்று ஒரேநாளில் கரோனாவுக்கு 881 பேர் பலியாகியுள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.﻿ <\/span><\/font><a id=\"fck_paste_padding\" href=\"https:\/\/www.dinamani.com\/world\/2020\/may\/13\/with-881-deaths-in-24-hours-brazil-set-to-become-new-coronavirus-hotspot-3415242.html\"><span style=\"color: rgb(255, 0, 0);\"><font face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">விரிவான செய்திக்கு..﻿<\/span><\/font><\/span><\/a><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\"> <\/span><\/font><\/span><\/div>\n<p> <\/p>","date":"2020-05-13 03:34:23","pin":"0","status":"1"},{"title":"தமிழகத்தில் புதிதாக 509 பேருக்கு கரோனா தொற்று","content":"<p>​தமிழகத்தில் புதிதாக 509 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <u><strong><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/13\/509-new-cases-of-coronavirus-in-tamil-nadu-3415305.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/strong><\/u><\/p>","date":"2020-05-13 07:55:35","pin":"0","status":"1"},{"title":"சென்னையில் மட்டும் 5 ஆயிரத்தைத் தாண்டியது பாதிப்பு: மாவட்டவாரியாக விவரம்","content":"<p>&nbsp;சென்னையில் மட்டும் கரோனா வைரஸ் நோய்த் தொற்றால் மொத்தம் பாதித்தோரின் எண்ணிக்கை 5,262 ஆக உயர்ந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/13\/5-thousand-in-chennai-alone-affected-district-wise-3415307.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/p>","date":"2020-05-13 08:40:50","pin":"0","status":1},{"title":"தமிழகத்தில் பாதிப்பு 9,227-ஆக உயா்வு","content":"<div>தமிழகத்தில் மேலும் 509 பேருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளது. இதையடுத்து மாநிலத்தில் அந்த வைரஸ் பாதிப்புக்கு ஆளானோரின் எண்ணிக்கை 9,227-ஆக உயா்ந்துள்ளது. அதில், 57 சதவீதம் போ் சென்னைவாசிகள் என்பது அதிா்ச்சிக்குரிய தகவலாக உள்ளது. தலைநகரில் அதிக அளவில் நோய்த் தொற்று ஏற்பட்டதற்கு கோயம்பேடு சந்தை பாதிப்பே காரணம் என சுகாதாரத் துறை அதிகாரிகள் தெரிவித்துள்ளனா். <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/14\/impacts-in-tamil-nadu-rises-to-9227-64-death-57--chennai-persons-3415366.html\"><span style=\"color: rgb(255, 0, 0);\"><strong>விரிவான செய்திக்கு...<\/strong><\/span><\/a><\/div>","date":"2020-05-14 08:12:06","pin":"0","status":1},{"title":"இந்தியாவில் பாதிப்பு-74,281: பலி-2,415-ஆக அதிகரிப்பு","content":"<div>நாடு முழுவதும் புதிதாக 3,525 பேருக்கு கரோனா உறுதி செய்யப்பட்டுள்ளதால், பாதிக்கப்பட்டோா் எண்ணிக்கை 74,281-ஆக அதிகரித்துள்ளது. புதன்கிழமை காலை வரையிலான 24 மணி நேரத்தில் 122 போ் உயிரிழந்தனா். இதனால், கரோனாவால் உயிரிழந்தோா் எண்ணிக்கை 2,415-ஆக அதிகரித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/14\/infection-in-india---74281-death-increase-to-2415-3415334.html\"><span style=\"color: rgb(255, 0, 0);\"><strong>விரிவான செய்திக்கு...<\/strong><\/span><\/a><\/div>","date":"2020-05-14 08:14:07","pin":"0","status":1},{"title":"பொதுமுடக்கத்தை நீக்கினால் பேரிழப்பு","content":"<p>பொருளாதாரச் சரிவை சரிக்கட்டுவதற்காக பொதுமுடக்கத்தைத் தளா்த்துவதில் அமெரிக்க மாகாணங்கள் அவசரம் காட்டுகின்றன. கட்டுப்பாடுகள் திடீரென விலக்கப்பட்டால் அது கரோனா நோய்த்தொற்று பரவலைத் தீவிரப்படுத்துவதோடு, உயிரிழப்புகளையும் அதிகரிப்பதற்கான அபாயம் உள்ளது. இதன் காரணமாக பொருளாதாரம் மேம்படுவதற்கு பதில் முன்பைவிட அதிக இழப்பைத்தான் சந்திக்கும்.<\/p>\n<div>- அந்தோணி ஃபாசி, வெள்ளை மாளிகை கரோனா ஒழிப்புக் குழு உறுப்பினா்.<\/div>","date":"2020-05-14 08:15:49","pin":"0","status":1},{"title":"மனிதம் காப்பதில் மதகுருக்களுக்கு பங்கு: அன்டோனியோ குட்டெரெஸ்","content":"<div>கரோனா நோய்த்தொற்று பரவல் நெருக்கடியை மதவாத சக்திகள் தவறாகப் பயன்படுத்தி வருகின்றன. ஆட்சியாளா்கள் மீது அவநம்பிக்கையை ஏற்படுத்தி, அதன் மூலம் தங்களது இலக்கை அடையும் முயற்சியில் மதவாதிகள் ஈடுபட்டு வருகின்றனா். இதனைத் தடுப்பதில் மதகுருக்களுக்கு முக்கியப் பங்கு உள்ளது. அவா்கள் பொதுமக்களிடையை பரஸ்பர நம்பிக்கையை மேம்படுத்த வேண்டும்.<\/div>\n<div>- அன்டோனியோ குட்டெரெஸ், ஐ.நா. பொதுச் செயலா்<\/div>","date":"2020-05-14 08:17:28","pin":"0","status":1},{"title":"பாகிஸ்தான் ஒரே நாளில் 2,255 பேருக்கு தொற்று","content":"<div>பாகிஸ்தானில் புதிதாக 2,255 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளதாக அந்த நாட்டு சுகாதாரத் துறை அதிகாரிகள் தெரிவித்தனா். இத்துடன் அந்த நாட்டில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் ஒட்டுமொத்த எண்ணிக்கை 34,336-ஆக அதிகரித்துள்ளது. மேலும், அந்த நோய்த்தொற்றுக்கு இதுவரை 737 போ் பலியாகிஉள்ளனா்; 8,812 போ் சிகிச்சையில் குணமடைந்து வீடு திரும்பினா்.<\/div>","date":"2020-05-14 08:22:58","pin":"0","status":1},{"title":"சிங்கப்பூா் மேலும் 675 பேருக்கு பாதிப்பு","content":"<div>சிங்கப்பூரில் மேலும் 675 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனை முடிவுகளில் தெரிய வந்துள்ளது. அவா்களில் பெரும்பாலானவா்கள் இந்தியா உள்ளிட்ட வெளிநாடுகளில் இருந்து வந்த தொழிலாளா்கள் என்று அதிகாரிகள் தெரிவித்தனா். இத்துடன், அந்த நாட்டில் கரோனா நோயால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 25,346-ஆக அதிகரித்துள்ளது. மேலும், அந்த நோய் பாதிப்பால் இதுவரை 21 போ் பலியாகியுள்ளனா்.<\/div>","date":"2020-05-14 08:29:28","pin":"0","status":1},{"title":"கேரள பெண் மருத்துவர் இங்கிலாந்தில் கரோனாவுக்கு பலி","content":"<div>திருவனந்தபுரம்: இங்கிலாந்தின் பிஷப் ஆக்லாந்தில் உள்ள ஸ்டேஷன் வியூ மருத்துவ மையத்தில் பணியாற்றி வந்த இந்தியாவின் கேரள பெண் மருத்துவர் பூர்ணிமா நாயர் (56) செவ்வாய்க்கிழமை கரோனா தொற்று பாதிப்பால் உயிரிழந்தார். இதையடுத்து இங்கிலாந்தில் தொற்றுக்கு பலியான மருத்துவர்களின் எண்ணிக்கை 10 -ஆக உயர்ந்துள்ளது. <a href=\"http:\/\/www.dinamani.com\/latest-news\/2020\/may\/14\/kerala-woman-doctor-dies-of-covid-19-in-uk-3415489.html?page=preview\"><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/strong><\/a><\/div>","date":"2020-05-14 01:29:38","pin":"0","status":1},{"title":"கரோனா மனிதர்களை விட்டுப் போகாது: உலக சுகாதார அமைப்பு எச்சரிக்கை","content":"<div>உலகையே உலுக்கி வரும் கரோனா நோய்த்தொற்று பரவுவதைத் தடுக்கும் முயற்சியாக பாதிப்புக்குள்ளான நாடுகள் அறிவிக்கப்பட்டிருந்த பொது ஊரடங்கை தளர்த்தத் தொடங்கியிருக்கும் நிலையில், கரோனா தொற்று கரோனா நீண்ட காலம் நம்மோடு இருக்கலாம் என்றும், ஒரு போதும் அழியாமலும் போகலாம் என்றும் உலக சுகாதார அமைப்பு எச்சரித்துள்ளது.<a href=\"https:\/\/\/www.dinamani.com\/latest-news\/2020\/may\/14\/coronavirus-may-never-go-away-3415512.html\"><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/strong><\/a><\/div>","date":"2020-05-14 01:30:54","pin":"0","status":1},{"title":"இந்தியாவில் கரோனா பாதிப்பு 78 ஆயிரத்தை கடந்தது: பலி-2,549-ஆக அதிகரிப்பு","content":"<div>புது தில்லி: நாடு முழுவதும் புதிதாக 3,722 பேருக்கு கரோனா உறுதி செய்யப்பட்டுள்ளதால், பாதிக்கப்பட்டோா் எண்ணிக்கை 78,003-ஆக அதிகரித்துள்ளது. வியாழக்கிழமை வரையிலான 24 மணி நேரத்தில் 134 போ் உயிரிழந்தனா். இதனால், கரோனாவால் உயிரிழந்தோா் எண்ணிக்கை 2,549-ஆக அதிகரித்துள்ளது. நாடு முழுவதும் இதுவரை 26,235 போ் குணமடைந்துள்ளனா். நாடு முழுவதும் 49,219 போ் சிகிச்சை பெற்று வருகின்றனா் என்று மத்திய சுகாதார அமைச்சகம் வியாழக்கிழமை தெரிவித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/may\/14\/corona-infection-cases-crosses-78-thousand-in-india-3415486.html\"><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/strong><\/a><\/div>","date":"2020-05-14 01:33:29","pin":"0","status":1},{"title":"தமிழகத்தில் 447 பேருக்கு கரோனா; 10 நாள்களில் முதல் முறையாக 500க்குக் கீழ் குறைந்தது","content":"<p>தமிழகத்தில் இன்று புதிதாக 447 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. கடந்த 10 நாள்களில் முதல் முறையாக இன்று கரோனா பாதிப்பு 500க்குக் கீழ் குறைந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/14\/447-tamil-nadu-candidates-for-coronation-10-days-in-the-first-time-the-number-dropped-to-under-500-3415576.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/p>","date":"2020-05-14 08:08:02","pin":"0","status":1},{"title":"கேரளத்தில் புதிதாக 26 பேருக்கு கரோனா தொற்று","content":"<p>கேரளத்தில் புதிதாக 26 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளதாக அந்த மாநில முதல்வர் பினராயி விஜயன் தெரிவித்துள்ளார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/14\/covid-19-26-more-test-positive-in-kerala-total-active-cases-64-3415591.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/p>","date":"2020-05-14 08:09:25","pin":"0","status":1},{"title":"சென்னையில் மேலும் 363 பேருக்கு கரோனா தொற்று: மாவட்டவாரியாக விவரம்","content":"<p>சென்னையில் இன்று புதிதாக 363 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டதைத் தொடர்ந்து, அங்கு மொத்தம் பாதித்தோரின் எண்ணிக்கை 5,637 ஆக உயர்ந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/14\/coronavirus-infects-363-more-in-chennai-district-wise-3415606.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/p>","date":"2020-05-14 08:10:21","pin":"0","status":1},{"title":"கரோனா தொற்று: மகாராஷ்டிரம், தாராவி நிலவரம்","content":"<p>கரோனா வைரஸ் நோய்த் தொற்றால் மகாராஷ்டிரம் மற்றும் தாராவியில் புதிதாக பாதிப்புக்குள்ளானோர் மற்றும் பலியானோர் பற்றிய சமீபத்திய தகவல் வெளியாகியுள்ளது.<a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/14\/coronavirus-maharashtra-dharavi-status-3415628.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong> விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/p>","date":"2020-05-14 09:29:04","pin":"0","status":1},{"title":"உலகளவில் 3 லட்சத்தைத் தாண்டியது கரோனா பலி","content":"<p>கரோனா வைரஸ் நோய்த் தொற்றால் உலகளவில் மொத்தம் பலியானோரின் எண்ணிக்கை 3 லட்சத்தைத் தாண்டியுள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/may\/14\/corona-deaths-crossed-3-lakhs-worldwide-3415659.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/p>","date":"2020-05-14 10:11:31","pin":"0","status":1}]}