{"details":[{"title":"தென் கொரியா 50 நாள்களுக்குப் பிறகு அதிகபட்ச பாதிப்பு","content":"<p>தென் கொரியாவில் கடந்த 24 மணி நேரத்தில் மட்டும் 40 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இது கடந்த 50 நாள்களுக்குப் பிந்தைய அதிகபட்ச தினசரி பலி எண்ணிக்கையாகும்.<\/p>\n<div>தென் கொரியாவில் கரோனா பரவலின் தீவிரம் படிப்படியாக குறைந்து வந்த நிலையில், தற்போது தினசரி பாதிப்பு எண்ணிக்கை திடீரென அதிகரித்துள்ளது அந்த நோய்த்தொற்றின் இரண்டாவது அலை எழலாம் என்ற அச்சத்தை ஏற்படுத்தியுள்ளது. புதன்கிழமை நிலவரப்படி, தென் கொரியாவில் 11,265 பேருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளது. அவா்களில் 269 போ் அந்த நோய் பாதிப்பால் உயிரிழந்தனா்.<\/div>\n<p>&nbsp;<\/p>","date":"2020-05-28 07:30:48","pin":"0","status":1},{"title":"மெக்ஸிகோ இதுவரை இல்லாத தினசரி பலி","content":"<div>மெக்ஸிகோவில் கடந்த 24 மணி நேரத்தில் மட்டும் 501 போ் கரோனா நோத்தொற்றுக்கு பலியானதாக அந்த நாட்டு சுகாதாரத் துறை அதிகாரிகள் தெரிவித்துள்ளனா். கரோனா நோய்த்தொற்றுக்கு மெக்ஸிகோவில் இவ்வளவு அதிகம் போ் உயிரிழந்திருப்பது இதுவே முதல் முறை என்றும் அவா்கள் கூறினா்.<\/div>\n<div>அந்த நாட்டின் தினசரி பலி எண்ணிக்கையும் செவ்வாய்க்கிழமை அதிகபட்ச எண்ணிக்கையை எட்டியது. அந்த நாளில் மட்டும் புதிதாக 3,455 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனையில் உறுதி செய்யப்பட்டுள்ளது. புதன்கிழமை நிலவரப்படி அந்த நாட்டில் 8,134 போ் கரோனா நோய்த்தொற்றுக்கு பலியாகியுள்ளனா்.<\/div>","date":"2020-05-28 07:31:40","pin":"0","status":1},{"title":"ரஷியா 101 மருத்துவத் துறை பணியாளா்கள் பலி","content":"<div>ரஷியாவில் கரோனா நோய்த்தொற்றுக்கு எதிராகப் போராடி வரும் மருத்துவப் பணியாளா்களில் 101 போ் அந்த நோய் பாதிப்பு காரணமாக உயிரிழந்ததாக அதிகாரிகள் தெரிவித்தனா். எனினும், உண்மையில் இதைவிட மிக அதிக எண்ணிக்கையிலான மருத்துவப் பணியாளா்கள் கரோனா நோய்த்தொற்றுக்கு பலியாகியிருக்கலாம் என்று சந்திக்கப்படுகிறது.<\/div>\n<div>கரோனா எதிா்ப்புப் பணியின்போது உயிரிழந்த மருத்துவப் பணியாளா்கள் குறித்து அந்த பணியாளா்களுக்கான அமைப்பினா் இணையதளத்தில் வெளியிட்டுள்ள பட்டியலில், 300-க்கும் மேற்பட்டவா்களின் பெயா்கள் இடம் பெற்றுள்ளது.<\/div>\n<div>கரோனா பாதிப்பில் அமெரிக்கா, பிரேசிலுக்கு அடுத்தபடியாக ரஷியா உள்ளது.<\/div>\n<p>&nbsp;<\/p>","date":"2020-05-28 07:32:27","pin":"0","status":1},{"title":"பாகிஸ்தான் மேலும் 1,446 பேருக்கு தொற்று","content":"<div>பாகிஸ்தானில் கடந்த 24 மணி நேரத்தில் மட்டும் 1,466 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனையில் உறுதி செய்யப்பட்டுள்ளது. இதையடுத்து, அந்த நாட்டில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 59,151-ஆக அதிகரித்துள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>வியாழக்கிழமை நிலவரப்படி, பாகிஸ்தானில் கரோனா நோய்த்தொற்றுக்கு பலியானவா்களின் ெண்ணிக்கை 1,225-ஆக உள்ளது. அந்த நோய்க்கு மேலும் 28 போ் பலியானதைத் தொடா்ந்து இந்த எண்ணிக்கை உயா்ந்துள்ளது. அதிகபட்சமாக சிந்து மாகாணத்தில் 23,507 பேருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்தனா்.<\/div>","date":"2020-05-28 07:34:28","pin":"0","status":1},{"title":"இந்தியாவில் 1.5 லட்சத்தை தாண்டியது கரோனா பாதிப்பு","content":"<div>&nbsp;<\/div>\n<div>நாட்டில் கரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 1,51,767 ஆக அதிகரித்துள்ளது. இதுவரை 4,337 போ் பலியாகிவிட்டனா். புதன்கிழமை காலை வரையிலான 24 மணி நேரத்தில் மட்டும் 6,387 பேருக்கு புதிதாக கரோனா உறுதி செய்யப்பட்டுள்ளது; 170 போ் உயிரிழந்தனா். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/27\/corona-impact-in-india-exceeded-15-lakh-3420284.html?page=preview\"><span style=\"color: rgb(255, 0, 0);\"><strong>விரிவான செய்திக்கு...<\/strong><\/span><\/a><\/div>","date":"2020-05-28 07:38:08","pin":"0","status":1},{"title":"தமிழகத்தில் ஒரே நாளில் 817 பேருக்கு கரோனா: பாதிப்பு எண்ணிக்கை 18,545-ஆக உயா்வு","content":"<p>தமிழகத்தில் இதுவரை இல்லாத அளவு ஒரே நாளில் 817 பேருக்கு கரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. அதில், 138 போ் மகாராஷ்டிரத்தில் இருந்து தமிழகத்துக்கு வந்தவா்கள் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div>இதன் மூலம், மாநிலத்தில் கரோனா நோய்த்தொற்றுக்கு ஆளானோரின் எண்ணிக்கை 18,545-ஆக அதிகரித்துள்ளது. அதிகபட்சமாக சென்னையில் 12,203 போ் கரோனாவால் பாதிக்கப்பட்டுள்ளனா். <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/27\/in-tamil-nadu-the-number-of-corona-casualties-of-817-people-increased-to-18545-3420308.html?page=preview\"><span style=\"color: rgb(255, 0, 0);\"><strong>விரிவான செய்திக்கு...<\/strong><\/span><\/a><\/div>","date":"2020-05-28 07:40:07","pin":"0","status":1},{"title":"திருமணத்தில் கலந்துகொண்ட ஒருவருக்கு கரோனா; மணமக்கள் உள்பட 95 பேர் தனிமைப்படுத்தப்பட்டனர்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மத்தியப் பிரதேசத்தில் திருமண விழாவில் கலந்துகொண்ட ஒருவருக்கு கரோனா தொற்று உறுதியானதை அடுத்து புதுமணத் தம்பதிகள் உள்பட 95 பேர் தனிமைப்படுத்தப்பட்டுள்ளனர். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/around-95-quarantined-after-one-tests-positive-at-wedding-in-mps-chhindwara-3420469.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..&nbsp;<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 12:13:05","pin":"0","status":1},{"title":"அண்ணாநகரிலும் கரோனா பாதிப்பு ஆயிரத்தை எட்டியது","content":"<p>&nbsp;சென்னையில், கரோனாவால் பாதிப்புக்குள்ளானோரின் எண்ணிக்கை 12,203-ஆக அதிகரித்துள்ளது. உயிரிழந்தோரின் எண்ணிக்கை 95-ஆக உயா்ந்துள்ளது. அண்ணாநகரிலும் கரோனா பாதிப்பு ஆயிரத்தை எட்டியது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/28\/corona39s-impact-in-anna-nagar-reached-a-thousand-3420456.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-28 12:28:07","pin":"0","status":1},{"title":"விலங்குகளையும் விட்டுவைக்காத கரோனா அச்சம்: தனிமைப்படுத்தப்பட்ட குதிரை","content":"<p>&nbsp;ஜம்மு காஷ்மீரில் கரோனா அதிகம் பரவும் அபாயம் உள்ள ஷோபியான் பகுதியில் இருந்து உரிமையாளரை சுமந்து வந்த குதிரையையும் முன்னெச்சரிக்கை நடவடிக்கையாக மாவட்ட நிர்வாகம் தனிமைப்படுத்தியுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/corona-fear-of-not-giving-up-on-animals-an-isolated-horse-3420458.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 12:29:55","pin":"0","status":1},{"title":"விமானத்தில் பெங்களூருவில் இருந்து மதுரை வந்த நபருக்கு கரோனா: இண்டிகோ தகவல்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">இண்டிகோ விமானத்தில் பெங்களுருவில் இருந்து மதுரை வந்த பயணி ஒருவருக்கு கரோனா தொற்று உறுதி ஆகியுள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/passenger-flying-from-bengaluru-to-madurai-tests-positive-indigo-3420479.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 01:04:11","pin":"0","status":1},{"title":"கரோனா இன்றைய நிலவரம்: ஆந்திரத்தில் 54 பேர்; கர்நாடகத்தில் 75 பேர் பாதிப்பு","content":"<div style=\"text-align: justify;\"><span style=\"text-align: justify;\"><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">கரோனா வைரஸ் நோய்த் தொற்றால் புதிதாக பாதிக்கப்பட்டோர் குறித்த தகவலை ஆந்திர, கர்நாடக மாநில சுகாதாரத்துறை வெளியிட்டுள்ளது.&nbsp;﻿<\/span><\/font><a id=\"fck_paste_padding\" href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/corona-update-andhra-pradesh-karnataka-case-details-3420487.html\"><span style=\"color: rgb(255, 0, 0);\"><font face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">விரிவான செய்திக்கு..﻿<\/span><\/font><\/span><\/a><\/span><\/div>\n<p>&nbsp;<\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 01:46:48","pin":"0","status":1},{"title":"மகாராஷ்டிரத்தில் கரோனாவால் பாதிக்கப்பட்ட காவலர்களின் எண்ணிக்கை 2,095 ஆக உயர்வு!","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் மேலும் 131 காவலர்களுக்கு கரோனா நோய்த் தொற்று உறுதி செய்யப்பட்டுள்ளதாக அம்மாநில காவல்துறை தகவல் வெளியிட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/28\/131-more-from-maharashtra-police-test-positive-3420501.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 03:06:21","pin":"0","status":1},{"title":"புலம்பெயர் தொழிலாளர்களை விமானத்தில் சொந்த ஊர் அனுப்பிய தில்லி விவசாயி","content":"<p>&nbsp;தன்னிடம் பணியாற்றிய 10 புலம்பெயர் தொழிலாளர்களை விமானத்தில் டிக்கெட் எடுத்து சொந்த மாநிலமான பிகாருக்கு அனுப்பி வைத்திருக்கிறார் தில்லி விவசாயி. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/a-delhi-farmer-who-sent-migrant-workers-home-in-plane-3420482.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-28 03:14:18","pin":"0","status":1},{"title":"வந்துவிட்டது முகத்தைக் காட்டும் முகக்கவசம்: புகைப்படக் கலைஞரின் புதிய யோசனை","content":"<p>&nbsp;கரோனா தொற்றில் இருந்து காத்துக் கொள்ள முகக்கவசத்தை அணிந்து கொண்டாலும், அதனால் சில அசௌகரியங்களும் இருக்கத்தான் செய்கின்றன. அதில் ஒன்றுதான் நாம் யார் என்றே எதிரில் வருவோருக்குத் தெரியாமல் போவது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/face-to-face-mask-the-new-idea-of-a-photographer-3420478.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-28 03:14:52","pin":"0","status":1},{"title":"மகாராஷ்டிரத்தில் ஒரே நாளில் கரோனாவுக்கு 105 பேர் பலி","content":"<p>&nbsp;மாநில சுகாதாரத் துறை வெளியிட்டிருக்கும் செய்திக் குறிப்பில், நேற்று ஒரே நாளில் மகாராஷ்டிரத்தில் 2,190 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டதை அடுத்து மாநிலத்தில் ஒட்டுமொத்தமாக கரோனா பாதித்தவர்களின் எண்ணிக்கை 56,948 ஆக உயர்ந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/maharashtra-reports-record-105-covid-19-deaths-and-2190-new-cases-3420492.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-28 03:15:59","pin":"0","status":1},{"title":"நேபாளத்தில் கரோனா பாதிப்பு ஆயிரத்தைத் தாண்டியது! நேற்று மட்டும் 156 பேருக்கு தொற்று உறுதி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">நேபாளத்தில் கரோனா தொற்றால் பாதிக்கப்பட்டோர் எண்ணிக்கை ஆயிரத்தைத் தாண்டியுள்ளது.&nbsp;<\/span><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">இன்று பிற்பகல் நிலவரப்படி கரோனா தொற்றால் 1,042 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.dinamani.com\/world\/2020\/may\/28\/nepal-case-tally-crosses-1000-3420511.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>","date":"2020-05-28 03:48:25","pin":"0","status":1},{"title":"கரோனா: எய்ம்ஸ் மருத்துவமனை ஊழியர்கள் 195 பேர் பாதிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கரோனாவால் பாதிக்கப்பட்ட எய்ம்ஸ் மருத்துவமனை ஊழியர்களின் எண்ணிக்கை 195 ஆக அதிகரித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/number-of-infected-aiims-staff-reaches-195-3420514.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 04:16:35","pin":"0","status":1},{"title":"'அறிகுறிகள் இல்லாத கரோனாவின் பாதிப்பு நாம் நினைத்ததை விட அதிகமாக இருக்கலாம்'","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">அறிகுறிகள் அற்ற கரோனா வைரஸின் பாதிப்பு நாம் நினைத்ததை விட அதிகமாக இருக்கலாம் என ஆய்வு ஒன்றில் தெரிவிக்கப்பட்டுள்ளது.<a href=\"https:\/\/www.dinamani.com\/world\/2020\/may\/28\/symptomless-covid-19-infection-may-be-more-prevalent-than-thought-shows-study-3420526.html\"><span style=\"color: rgb(255, 0, 0);\"> விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 05:10:44","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 827 பேருக்கு கரோனா தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் புதிதாக 827 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><u><strong><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/28\/827-new-positive-cases-reported-in-tamil-nadu-3420536.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 06:19:11","pin":"0","status":1},{"title":"கேரளத்தில் இன்று 84 பேருக்கு கரோனா தொற்று உறுதி: பினராயி விஜயன்","content":"<p>&nbsp;கேரளத்தில் இன்று 84 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக முதல்வர் பினராயி விஜயன் கூறியுள்ளார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/coronavirus-confirms-84-people-in-kerala-pinarayi-vijayan-3420534.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-28 06:21:24","pin":"0","status":1},{"title":"டிசம்பரில் 50% இந்தியர்கள் கரோனா தொற்றுக்கு உள்ளாகியிருப்பர்: மருத்துவ நிபுணர்","content":"<p>&nbsp;நாட்டில் ஊரடங்கு காலம் முடிந்த பிறகுதான் கரோனா தீவிரமாகும் என்று தேசிய மனநலன் மற்றும் நரம்பியல் அறிவியல் மையத்தின் மருத்துவ நிபுணர் டாக்டர் வி. ரவி தெரிவித்துள்ளார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/50-per-cent-of-indian-population-could-be-covid-19-infected-by-december-3420517.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-28 06:22:20","pin":"0","status":1},{"title":"இந்தியாவில் கரோனா மீட்பு விகிதம் 42.75% ஆக அதிகரிப்பு: மத்திய சுகாதாரத் துறை","content":"<div style=\"text-align: justify;\"><span style=\"text-align: justify;\"><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">இந்தியாவில் கரோனா சிகிச்சை பெற்று குணமடைந்தோர் விகிதம் 42.75% ஆக அதிகரித்துள்ளதாக மத்திய&nbsp;சுகாதார அமைச்சகம் தகவல் வெளியிட்டுள்ளது.<span style=\"color: rgb(255, 0, 0);\">&nbsp;<\/span><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/28\/corona-recovery-rate-in-india-increases-to-4275-health-ministry-3420550.html\"><span style=\"color: rgb(255, 0, 0);\">﻿<\/span><\/a><\/span><\/font><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/28\/corona-recovery-rate-in-india-increases-to-4275-health-ministry-3420550.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..﻿<\/span><\/a><\/span><\/font><\/span><\/div>\n<p>&nbsp;<\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 07:02:20","pin":"0","status":1},{"title":"கரோனா தொற்று: மாவட்டவாரியாக விவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கரோனா வைரஸ் நோய்த் தொற்றால் பாதித்தோரில் தமிழகத்தில் இன்று அதிகபட்சமாக சென்னையில் 559 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><u><strong><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/28\/corona-districtwise-breakup-3420580.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 09:51:58","pin":"0","status":1},{"title":"தாராவியில் புதிதாக 36 பேருக்கு கரோனா தொற்று","content":"<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif;\">தாராவியில் புதிதாக 36 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/today-36-new-covid19-positive-case-have-been-reported-in-dharavi-area-of-mumbai-3420631.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 09:53:09","pin":"0","status":1},{"title":"தில்லியில் புதிய உச்சம் தொட்டது கரோனா பாதிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தில்லியில் ஒரேநாளில் புதிதாக 1,024 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/delhi-records-highest-single-day-spike-in-covid19-positive-cases-with-1024-cases-3420634.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 09:54:00","pin":"0","status":1},{"title":"கரோனா தொற்று: பிற மாநிலங்கள் நிலவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கரோனா வைரஸ் நோய்த் தொற்றால் பிற மாநிலங்களில் பாதிப்புக்குள்ளானோர் மற்றும் பலியானோர் பற்றிய சமீபத்திய தகவல்கள் வெளியாகியுள்ளன. <\/span><strong><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/28\/corona-virus-other-states-cases-3420636.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u>விரிவான செய்திக்கு..<\/u><\/span><\/a><\/span><\/strong><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-28 09:55:12","pin":"0","status":1},{"title":"பாகிஸ்தானில் 61 ஆயிரத்தை கடந்த பாதிப்பு","content":"<div>பாகிஸ்தானில் கரோனா நோய்த்தொற்று ஏற்பட்டவா்களின் எண்ணிக்கை வியாழக்கிழமை 61 ஆயிரத்தைக் கடந்தது. இதுகுறித்து அந்த நாட்டு சுகாதாரத் துறை அமைச்சகம் தெரிவித்துள்ளதாவது:<\/div>\n<div>&nbsp;<\/div>\n<div>கடந்த 24 மணி நேரத்தில் 2,076 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனையில் உறுதி செய்யப்பட்டுள்ளது. இதையடுத்து, நாடு முழுவதும் கரோனாவால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 61 ஆயிரத்தைக் கடந்த, 61,277-ஆக அதிகரித்துள்ளது. மேலும், கடந்த 24 மணி நேரத்தில் 35 போ் கரோனா நோய்த்தொற்றுக்கு உயிரிழந்தனா். இதன் மூலம், அந்த நோய்த்தொற்றால் உயிரிழந்தவா்களின் எண்ணிக்கை 1,260-ஆகியுள்ளது என்று அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/div>","date":"2020-05-29 09:52:38","pin":"0","status":1},{"title":"ரஷியா: தொடா்ந்து உயரும் தினசரி பாதிப்பு","content":"<div>ரஷியாவில் கரோனா நோய்த்தொற்றால் பாதிக்கப்படுபவா்களின் தினசரி எண்ணிக்கை தொடா்ந்து அதிக அளவிலேயே இருந்து வருகிறது. இதுகுறித்து அந்த நாட்டு அதிகாரிகள் கூறுகையில், கடந்த 24 மணி நேரத்தில் மட்டும் 8,371 பேருக்கு கரோனோ நோய்த்தொற்றுக்கு உறுதி செய்யப்பட்டுள்ளதாகத் தெரிவித்தினா். இதன் மூலம், நாட்டில் ஒட்டுமொத்தமாக கரோனாவால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 3,79,051-ஆக அதிகரித்ததாக அவா்கள் கூறினா்.<\/div>\n<div>&nbsp;<\/div>\n<div>கரோனா பாதிப்பு எண்ணிக்கையில், ரஷியா தொடா்ந்து 3-ஆவது இடத்தில் இருந்து வருகிறது. எனினும், அங்கு பலி விகிதம் மிகவும் குறைவாக உள்ளதால், ரஷியாவில் கரோனா பலி குறித்த உண்மையான விவரங்கள் மறைக்கப்படுவதாகவும் சிலா் சந்தேகம் தெரிவித்து வருகின்றனா்.<\/div>","date":"2020-05-29 09:53:16","pin":"0","status":1},{"title":" சீனாவிடமிருந்து வந்த துயரம் தரும் பரிசு: டிரம்ப்","content":"<div>கரோனா நோய்த்தொற்று பரவல் சீனாவிடமிருந்த வந்துள்ள துயரம் தரும் பரிசு&lsquo; என்று அமெரிக்க அதிபா் டொனால்ட் டிரம்ப் விமா்சித்துள்ளாா். அமெரிக்காவில் கரோனா நோய்த்தொற்றுக்கு பலியானவா்களின் எண்ணிக்கை 1 லட்சத்தைக் கடந்துள்ளது. இதையொட்டி சுட்டுரை (டுவிட்டா்) வலைதளத்தில் அவா் வெளியிட்டுள்ள பதிவில் தெரிவித்துள்ளதாவது:<\/div>\n<div>&nbsp;<\/div>\n<div>கரோனா பலி எண்ணிக்கை 1 லட்சம் என்ற மோசமான எண்ணிக்கையை அமெரிக்கா தாண்டியுள்ளது. அந்த நோய்த்தொற்று என்பது உலகம் முழுவதுக்கும் சீனா அளித்துள்ள துயரம் தரும் பரிசாகும் என்று தனது சுட்டுரைப் பதிவில் டிரம்ப் குறிப்பிட்டுள்ளாா். வியாழக்கிழமை நிலவரப்படி அமெரிக்காவில் 17,47,781 பேருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளது. அந்த நோய்க்கு 1,02,197 போ் பலியாகியுள்ளனா்.<\/div>","date":"2020-05-29 09:54:11","pin":"0","status":1},{"title":"உலக அளவில் கரோனா தொற்று பாதிப்பு 59 லட்சத்தை கடந்தது!","content":"<div>உலக அளவில் கரோனா தொற்று பாதித்தோரின் எண்ணிக்கை 59,05,846 -ஆக உயர்ந்துள்ளது, அதே நேரத்தில் இறப்புகளும் 3,62,024-க்கும் அதிகமாகிவிட்டதாக ஜான்ஸ் ஹாப்கின்ஸ் பல்கலைக்கழகம் தெரிவித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/may\/29\/global-covid-19-cases-top-59-mn-3420846.html?page=preview\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/a><\/div>\n<div>&nbsp;<\/div>","date":"2020-05-29 09:55:51","pin":"0","status":1},{"title":"இந்தியாவில் கரோனா பாதிப்பு 1.65 லட்சத்தை தாண்டியது: பலி 4,706-ஆக அதிகரிப்பு","content":"<div>நாடு முழுதும் கரோனாவால் பாதிக்கப்பட்டோா் எண்ணிக்கை 1,65,799-ஆகவும், உயிரிழந்தோா் எண்ணிக்கை 4,706-ஆகவும் அதிகரித்துள்ளது.&nbsp;இதுதொடா்பாக மத்திய சுகாதாரத் துறை அமைச்சகம் வெளியிட்ட தகவலில், வெள்ளிக்கிழமை காலை வரையிலான 24 மணி நேரத்தில் புதிதாக 7,466 பேருக்கு கரோனா உறுதிசெய்யப்பட்டுள்ளது; 175 போ் பலியாகினர். பாதிக்கப்பட்டவா்களில் 71,106 போ் குணமடைந்தனா். 89,987 போ் சிகிச்சை பெற்று வருகின்றனா்.&nbsp;<\/div>","date":"2020-05-29 09:56:40","pin":"0","status":1},{"title":"கரோனா பலி எண்ணிக்கையில் சீனாவை விஞ்சியது இந்தியா ","content":"<div style=\"text-align: justify;\"><span style=\"text-align: justify;\"><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">இந்தியாவில் கடந்த 24 மணி நேரத்தில் 175 பேர் பலியானதை அடுத்து, கரோனா பலி எண்ணிக்கையில் இந்தியா, சீனாவை விஞ்சியுள்ளது.&nbsp;﻿<\/span><\/font><a id=\"fck_paste_padding\" href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/29\/india-coronavirus-death-toll-passes-chinas-3420862.html\"><span style=\"color: rgb(255, 0, 0);\"><font face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">விரிவான செய்திக்கு..﻿<\/span><\/font><\/span><\/a><\/span><\/div>\n<p>&nbsp;<\/p>\n<div>&nbsp;<\/div>","date":"2020-05-29 11:58:36","pin":"0","status":1},{"title":"பொது முடக்கம் நீட்டிப்பு? - அமித் ஷாவுடன் பிரதமர் மோடி ஆலோசனை","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">பொது முடக்கம் முடிவடைய உள்ள நிலையில், பிரதமர் நரேந்திர மோடி, மத்திய உள்துறை அமைச்சருடன் ஆலோசனை மேற்கொண்டு வருகிறார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/29\/pm-modi-meeting-with-amit-shah-3420871.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-29 12:37:46","pin":"0","status":1},{"title":"நாடு முழுவதும் ஊரடங்கு மேலும் 15 நாள்கள் நீட்டிக்கப்படலாம்: கோவா முதல்வர்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">நாடு முழுவதும் பொது முடக்கம்&nbsp;மேலும் 15 நாள்கள் நீட்டிக்கப்படலாம் என கோவா முதல்வர் பிரமோத் சாவந்த் தெரிவித்துள்ளார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/29\/lockdown-could-be-extended-for-another-15-days-goa-cm-3420883.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-29 01:17:57","pin":"0","status":1},{"title":"கேரளத்தில் சமூகப் பரவல் இல்லை; மக்கள் அச்சப்பட வேண்டாம்: சுகாதாரத் துறை அமைச்சர் பேட்டி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கேரளத்தில்&nbsp;இதுவரை சமூகப் பரவல் இல்லை என அம்மாநில சுகாதாரத் துறை&nbsp;அமைச்சர் கே.கே.ஷைலஜா தெரிவித்துள்ளார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/29\/social-spread-is-not-in-kerala-health-minister-3420889.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>","date":"2020-05-29 01:39:20","pin":"0","status":1},{"title":"தீவிர சிகிச்சைப் பிரிவில் இருக்கும் 99% படுக்கைகள் நிரம்பிவிட்டன: மும்பை மாநகராட்சி","content":"<p>&nbsp;மும்பையில் கரோனா நோயாளிகளின் எண்ணிக்கை தொடர்ந்து உயர்ந்து வரும் நிலையில், தீவிர சிகிச்சைப் பிரிவில் இருக்கும் அனைத்து படுக்கை வசதிகளும் நிரம்பிவிட்டதாக மும்பை மாநகராட்சி புள்ளி விவரங்கள் தெரிவிக்கின்றன. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/29\/99-pc-of-mumbais-icu-beds-are-occupied-bmc-3420886.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-29 02:29:21","pin":"0","status":1},{"title":"மாநிலங்களவைச் செயலக இயக்குநருக்கு கரோனா தொற்று உறுதி","content":"<p>&nbsp;மாநிலங்களவைச் செயலக இயக்குநர் மற்றும் அவரது மனைவி, பிள்ளைக்கும் கரோனா இருப்பது உறுதி செய்யப்பட்டுள்ளது. அவரது அலுவலகம் முழுவதும் தூய்மைப்படுத்தும் பணிகள் மேற்கொள்ளப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/29\/rajya-sabha-secretariat-director-tests-positive-for-covid-19-3420880.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-29 02:30:01","pin":"0","status":1},{"title":"ஊரடங்கு நீட்டிப்பு? மருத்துவக் குழுவுடன் நாளை ஆலோசனை நடத்துகிறார் முதல்வர் பழனிசாமி","content":"<p>&nbsp;மே 31 ஆம் தேதியுடன் நான்காம் கட்ட ஊரடங்கு முடிவடைய உள்ள நிலையில், ஊரடங்கை நீட்டிப்பது குறித்து தமிழக முதல்வர் எடப்பாடி கே. பழனிசாமி நாளை மருத்துவக் குழுவுடன் மீண்டும் ஆலோசனை நடத்த உள்ளார். <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/29\/curfew-extension-palanisamy-will-be-consulting-tomorrow-with-the-medical-council-3420878.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-29 02:30:58","pin":"0","status":1},{"title":"உடல்நலப் பிரச்னைகள் இருந்தால் ரயில் பயணத்தை தவிர்க்கலாம்: ரயில்வே அறிவுறுத்தல்","content":"<p>&nbsp;நீரிழிவு, ரத்தக் கொதிப்புப் போன்ற உடல் நலப் பிரச்னைகள் இருப்பவர்கள் ரயில் பயணத்தைத் தவிர்க்கலாம் என்று இந்திய ரயில்வே அறிவுறுத்தியுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/29\/rail-travel-can-be-avoided-if-there-are-health-problems-railway-instruction-3420902.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-29 03:20:15","pin":"0","status":1},{"title":"ஒரே நாளில் தில்லியில் 1,106 பேருக்கு கரோனா","content":"<p>&nbsp;தில்லியில் இதுவரை இல்லாத அளவுக்கு ஒரே நாளில் 1,106 பேருக்கு கரோனா பாதிப்பு இருப்பது கண்டறியப்பட்டது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/29\/corona-tops-1106-in-delhi-overnight-3420897.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-29 03:21:08","pin":"0","status":1},{"title":"ரயில் கழிவறையில் அழுகிய நிலையில் புலம்பெயர் தொழிலாளியின் உடல் மீட்பு","content":"<p>&nbsp;ஜான்ஸி ரயில்நிலைய பணிமனையில் ரயில்களை தூய்மைப்படுத்தும் பணியின் போது, புலம்பெயர் தொழிலாளியின் அழுகிய உடல் கழிவறையில் இருந்து மீட்கப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/29\/decomposed-body-of-migrant-worker-found-in-shramik-train-toilet-3420947.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-29 06:14:50","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 874 பேருக்கு கரோனா; பாதிப்பு 20 ஆயிரத்தைத் தாண்டியது!","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் புதிதாக 874 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/29\/corona-virus-tamilnadu-update-3420949.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-29 06:15:12","pin":"0","status":1},{"title":"சூரத்தில் இருந்து சிவானுக்குச் செல்ல 9 நாள்கள் ஆனதா? ரயில்வே விளக்கம்","content":"<p>&nbsp;சூரத்தில் இருந்து புலம்பெயர் தொழிலாளர்களை ஏற்றிக் கொண்டு புறப்பட்ட ரயில் 9 நாள்கள் பயணித்து பிகார் மாநிலம் சிவான் பகுதிக்குச் சென்றடைந்ததாக வரும் தகவல்கள் பொய் என்று இந்திய ரயில்வே விளக்கம் அளித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/may\/29\/is-it-9-days-to-go-from-surat-to-sivan-railway-description-3420936.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-05-29 06:15:51","pin":"0","status":1},{"title":"சென்னையில் இன்று மட்டும் 618 பேருக்கு கரோனா: மாவட்டவாரியாக பட்டியல்","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கரோனா வைரஸ் நோய்த் தொற்றால் பாதித்தோரில் தமிழகத்தில் இன்று அதிகபட்சமாக சென்னையில் 618 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/may\/29\/corona-case-district-wise-update-in-tamilnadu-3420970.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-05-29 06:54:02","pin":"0","status":1},{"title":" கரோனா: மகாராஷ்டிரத்தில் ஒரே நாளில் 116 பேர் பலி","content":"<p>நாட்டிலேயே அதிகபட்ச பாதிப்பு மகாராஷ்டிர மாநிலத்தில் உள்ளது. இங்கு பாதிப்பு எண்ணிக்கையோடு பலி எண்ணிக்கையும் உயர்ந்து வருகிறது. இதன்படி மாநிலத்தில் இன்று மட்டும் கரோனாவால் அதிகபட்சமாக ஒரே நாளில் 116 பேர் பலியாகியுள்ளனர். இத்துடன் அங்கு பலியானோரின் எண்ணிக்கை 2,098ஆக உயர்ந்துள்ளது. மேலும் ஒரே நாளில் 2,682 பேருக்கு கரோனா உறுதியானதால் பாதிப்பு எண்ணிக்கை 62,228ஆக உயர்ந்துள்ளது.&nbsp;&nbsp;<\/p>\n<div>&nbsp;<\/div>","date":"2020-05-29 09:09:28","pin":"0","status":1},{"title":" கரோனா: மகாராஷ்டிரத்தில் ஒரே நாளில் 116 பேர் பலி","content":"<p>நாட்டிலேயே அதிகபட்ச பாதிப்பு மகாராஷ்டிர மாநிலத்தில் உள்ளது. இங்கு பாதிப்பு எண்ணிக்கையோடு பலி எண்ணிக்கையும் உயர்ந்து வருகிறது. இதன்படி மாநிலத்தில் இன்று மட்டும் கரோனாவால் அதிகபட்சமாக ஒரே நாளில் 116 பேர் பலியாகியுள்ளனர். இத்துடன் அங்கு பலியானோரின் எண்ணிக்கை 2,098ஆக உயர்ந்துள்ளது. மேலும் ஒரே நாளில் 2,682 பேருக்கு கரோனா உறுதியானதால் பாதிப்பு எண்ணிக்கை 62,228ஆக உயர்ந்துள்ளது.&nbsp;&nbsp;<\/p>\n<div>&nbsp;<\/div>","date":"2020-05-29 09:09:28","pin":"0","status":1},{"title":"கா்நாடகத்தில் கரோனா பாதிப்பு 2,781-ஆக உயா்வு","content":"<div>கா்நாடகத்தில் கரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 2,781-ஆக உயா்ந்துள்ளது. 894 போ் குணமாகி வீடு திரும்பியுள்ளனா். 1,837 போ் மருத்துவமனைகளில் சிகிச்சை பெற்றுவருகிறாா்கள். இதுவரை 48 போ் உயிரிழந்துள்ளதாக அதில் தெரிவிக்கப்பட்டுள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<p>&nbsp;<\/p>","date":"2020-05-29 10:13:56","pin":"0","status":1},{"title":"கா்நாடகத்தில் கரோனா பாதிப்பு 2,781-ஆக உயா்வு","content":"<div>கா்நாடகத்தில் கரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 2,781-ஆக உயா்ந்துள்ளது. 894 போ் குணமாகி வீடு திரும்பியுள்ளனா். 1,837 போ் மருத்துவமனைகளில் சிகிச்சை பெற்றுவருகிறாா்கள். இதுவரை 48 போ் உயிரிழந்துள்ளதாக அதில் தெரிவிக்கப்பட்டுள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<p>&nbsp;<\/p>","date":"2020-05-29 10:13:56","pin":"0","status":1}]}