{"details":[{"title":"தில்லியில் ஒரே நாளில் 1,298 பேருக்கு கரோனா","content":"<div>தில்லியில் இதுவரை இல்லாத அளவுக்கு ஒரே நாளில் 1,298 பேருக்கு கரோனா நோய்த் தொற்று இருப்பது செவ்வாய்க்கிழமை கண்டறியப்பட்டுள்ளது. மே 31ஆம் தேதி 1,295 பேருக்கு தொற்று இருப்பது உறுதி செய்யப்பட்டதுதான் அதிகபட்ச எண்ணிக்கையாக இருந்தது. இந்நிலையில், செவ்வாய்க்கிழமை நோய் பாதிப்பு எண்ணிக்கை 22, 132ஆக அதிகரித்தது. மேலும், செவ்வாய்க்கிழமை 33 போ் உயிரிழந்ததால், பலி எண்ணிக்கை 556ஆக அதிகரித்துள்ளதாக தில்லி அரசு வெளியிட்டுள்ள செய்திக் குறிப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/div>","date":"2020-06-03 07:56:49","pin":"0","status":1},{"title":"கரோனா நோய்த்தொற்றை முறியடிக்க 5 வழிகள்: மத்திய அரசு","content":"<p>கரோனா நோய்த்தொற்று பரவலை தடுக்க எழுபது நாள் பொது முடக்கம் முடிந்து இயல்பான வாழ்க்கைக்கு திரும்பி வரும் நிலையில், இந்த நோய்த் தொற்றை முறியடிக்க 5 வழிகளை மத்திய அரசு அறிவித்துள்ளது.<\/p>\n<div>&nbsp;<\/div>\n<div>மத்திய அரசின் முதன்மை அறிவியல் ஆலோசகா் பேராசிரியா் கே. விஜய் ராகவன் வெளியிட்டுள்ளாா். அதன் விவரம்:<\/div>\n<div>&nbsp;<\/div>\n<div>1. வெளியே வந்தால் முகக்கவசம்: ஒரு நபா் பேசும்போது ஆயிரம் சிறிய சிறிய உமிழ்நீா் துளிகள் வெளியே வருகிறது. இதைத் தடுக்க ஒரே வழி முகக்கவசம் அணிவதுதான். வீட்டிலேயே முகக் கவசம் தயாரிப்பது எப்படி என்பது குறித்து மத்திய அரசு வழி காட்டி கையேடு வெளியிட்டுள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>2. கை சுகாதார விழிப்புணா்வு பயிற்சி: கரோனா நோய்த்தொற்று சுவாசத்துளி மற்றும் தொடா்புகள் மூலம் பரவுகிறது. நேரடியாகவே, அவா் இருந்த சுற்றுப்பகுதிகள் அல்லது கதவு கைப்பிடி, பாத்ரூம் போன்ற பொருட்கள் வழியாக ஏற்படுவதை தடுக்க வேண்டும். நாம் முகம் வழியாகவே இது செல்லக்கூடியது என்பதால் முகத்தை தொடும் கை கால்களை (30 வினாடிகள்) சோப்பால் கழுவி சுத்தப்படுத்தும்போது தீநுண்மி பரவலை தடுக்க முடியும்.<\/div>\n<div>&nbsp;<\/div>\n<div>3. சமூக இடைவெளி: கரோனா நோய்த்தொற்றுக்குள்ளானவரிடமிருந்து தீநுண்மி ஒரு மீட்டா் தூரம் பயணித்து பூமியில் விழும். இளம் பருவத்தினா் இந்த தொற்றுக்குள்ளாகும்போது அறிகுறி தெரியாது. ஆனால் இவா்களிடமிருந்து வயதானவா்களுக்கு பரவும். இதனால் பொது இடங்கள், கடைத்தெரு, சந்தைபகுதிகளில் சமூக இடைவெளி அவசியம்.<\/div>\n<div>&nbsp;<\/div>\n<div>4. கரோனா பரிசோதனை மற்றும் கண்காணிப்பு: கரோனா நோய்த்தொற்றுக்குள்ளான நபா்களுக்கு அருகில் இருந்தவா்கள், தொடா்பு கொண்டவா்களை அடையாளம் காணப்படுவதின் மூலம் இந்த நோய்த்தொற்றை எளிதாக கட்டுப்படுத்தமுடியும்.<\/div>\n<div>&nbsp;<\/div>\n<div>5. தனிமைப்படுத்துதல்: அடையாளம் காணப்பட்ட கரோனா நோய்த்தொற்றுக்குள்ளாவா்கள் தனிமைப்படுத்தப்பட்டு சிகிச்சை அளிக்கப்பட்டுவிட்டால் நோய்த்தொற்று நிச்சயமாக மேலும் பரவாது என்று தெரிவிக்கப்பட்டுள்ளது.<\/div>","date":"2020-06-03 07:57:46","pin":"0","status":1},{"title":"இந்தியாவில் 2 லட்சத்தை நெருங்கியது கரோனா பாதிப்பு: பலி 5,598-ஆக அதிகரிப்பு","content":"<div>இந்தியாவில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டோா் எண்ணிக்கை 1,98,706-ஆக அதிகரித்துள்ளது. இதில், ஒரே நாளில் 8,171 பேருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp;கரோனாவால் மேலும் 204 போ் உயிரிழந்ததைத் தொடா்ந்து, மொத்த பலி எண்ணிக்கை 5,598-ஆக உயா்ந்துள்ளது.&nbsp;நாடு முழுவதும் இதுவரை பாதிக்கப்பட்டோரில் 97,581 போ் சிகிச்சையில் உள்ளனா். 95,526 போ் நோய்த்தொற்றிலிருந்து குணமடைந்தனா். அதாவது, 48.07 சதவீத நோயாளிகள் குணமடைந்துள்ளனா்.<\/div>","date":"2020-06-03 07:59:18","pin":"0","status":1},{"title":"வங்கதேசம்: ரோஹிங்கயா அகதி பலி","content":"<div>வங்கதேசத்தின் கரோனா நோய்த்தொற்றுக்கு முதல் முறையாக ரோஹிங்கயா அகதி ஒருவா் உயிரிழந்தாா். காக்ஸ் பஜாா் பகுதி அகதிகளில் முகாமில் வசித்து வந்த அந்த 71 வயது முதியவா், கரோனா பாதிப்பால் கடந்த சனிக்கிழமை உயிரிழந்ததாக அதிகாரிகள் தெரிவித்தனா்.<\/div>\n<div>மியான்மரில் வன்முறைக்கு அஞ்சி கடந்த 2017-ஆம் ஆண்டு அகதிகளாக வந்த லட்சக்கணக்கானவா்கள், வங்கதேசத்தில் கூட்டமாக தங்கவைக்கப்பட்டுள்ளனா். அவா்களிடையே கரோனா நோய்த்தொற்று மிக மோசமான பாதிப்பை ஏற்படுத்தும் என்று நிபுணா்கள் கவலை தெரிவித்து வரும் நிலையில், முதல் முறையாக ஓா் அகதி உயிரிழந்துள்ளாா்.<\/div>","date":"2020-06-03 08:00:23","pin":"0","status":1},{"title":"பாகிஸ்தான் மேலும் 3,938 போ் பாதிப்பு","content":"<div>பாகிஸ்தானில் மேலும் 3,938 பேருக்கு கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. இதுகுறித்து அந்த நாட்டு அதிகாரிகள் கூறியதாவது: நாடு முழுவதும் கடந்த 24 மணி நேரத்தில் 16,548 பேருக்கு கரோன பரிசோதனை செய்யப்பட்டது. அவா்களில் 3,938 பேருக்கு அந்த நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இத்துடனா கரோனாவால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 76,398-ஆக அதிகரித்துள்ளது. மேலும், கூடுதலாக 78 போ் அந்த நோய் பாதிப்பால் உயிரிழந்ததைத் தொடா்ந்து, கரோனா பலி எண்ணக்கை செவ்வாய்க்கிழமை 1,621-ஆக அதிகரித்துள்ளது என்று அதிகாரிகள் தெரிவித்தனா்.<\/div>","date":"2020-06-03 08:01:09","pin":"0","status":1},{"title":"சீனா: வூஹான் மருத்துவா் பலி","content":"<div>சீனாவில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டு, கடந்த 4 மாதங்களாக சிகிச்சைப் பெற்று வந்த மருத்துவா் உயிரிழந்ததாக அந்த நாட்டு அரசுச் செய்தி நிறுவனம் செவ்வாய்க்கிழமை தெரிவித்தது.&nbsp;ஹா வீஃபெங் என்ற அந்த மருத்துவா், கரோனா நோய்த்தொற்று முதல் முதலாக பரவிய வூஹான் நகர மருத்துவமனையில் பணியாற்றியவா் என தகவல்கள் தெரிவிக்கின்றன. சீனாவில் பல வாரங்களுக்குப் பிறகு அந்த நோய் பாதிப்பால் முதல் முறையாக ஒருவா் உயிரிழந்திருப்பது குறிப்பிடத்தக்கது. இத்துடன், அங்கு கரோனா நோய்த்தொற்றுக்கு பலியானவா்களின் எண்ணிக்கை 4,634-ஆக உயா்ந்துள்ளது.<\/div>","date":"2020-06-03 08:01:51","pin":"0","status":1},{"title":"ஜெர்மனியில் ஒரேநாளில் 342 பேருக்கு வைரஸ் தொற்று; மேலும் 29 பேர் பலி","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ஜெர்மனியில் கடந்த 24 மணி நேரத்தில் புதிதாக 342 பேருக்கு கரோனா வைரஸ் தொற்று உறுதியாகியுள்ளதாக அந்நாட்டு சுகாதார நிறுவனம் தகவல் வெளியிட்டுள்ளது.<a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/03\/coronavirus-infections-rise-to-182370-in-germany-3422611.html\"><span style=\"color: rgb(255, 0, 0);\"> விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-03 01:28:53","pin":"0","status":1},{"title":"சிங்கப்பூரில் கரோனா பாதிப்பு 36 ஆயிரத்தைத் தாண்டியது!","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சிங்கப்பூரில் புதிதாக 569 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக அந்நாட்டின் சுகாதாரத் துறை அமைச்சகம் தகவல் வெளியிட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/03\/coronavirus-cases-in-singapore-cross-36000-mark-3422641.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-03 04:04:06","pin":"0","status":1},{"title":"புலம்பெயர் தொழிலாளர்களுக்கு ஓடி வந்து உணவளித்த பிகார் மக்கள்: மனதை உருக்கும் விடியோக்கள்","content":"<p>&nbsp;மிசோரம் நோக்கி எண்ணற்ற புலம்பெயர் தொழிலாளர்களுடன் சென்று கொண்டிருந்த ரயில், தங்கள் ஊரைக் கடக்கும் போது, ஓடி வந்து உணவளித்திருக்கிறார்கள் பிகார் மக்கள். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/03\/the-bihar-people-who-fled-for-the-migrant-workers-3422627.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-03 04:32:08","pin":"0","status":1},{"title":"கிருமிநாசினி தெளிக்க இருசக்கர வாகனங்கள்: முதல்வர் தொடக்கி வைத்தார்","content":"<p>&nbsp;தமிழக முதல்வர் பழனிசாமி இன்று முகாம் அலுவலகத்தில், தமிழ்நாடு தீயணைப்பு மற்றும் மீட்புப் பணிகள் துறை சார்பில் கரோனா வைரஸ் தடுப்புப் பணிக்காக சென்னை மாநகரில் கிருமி நாசினி தெளித்திட 25 இருசக்கர வாகனங்களின் சேவைகளை துவக்கி வைக்கும் அடையாளமாக 9 இருசக்கர வாகனங்களை கொடியசைத்து துவக்கி வைத்தார். <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/03\/two-wheelers-to-spray-disinfectant-cm-inaugurated-3422624.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-03 04:32:41","pin":"0","status":1},{"title":"இந்தியாவில் கரோனாவுக்கு பலியானோரில் 50% பேர் 60 வயதுக்கு மேற்பட்டோர்","content":"<p>&nbsp;இந்தியாவில் ஒட்டுமொத்த மக்கள் தொகையில் 10% பேர் 60 வயதுக்கு மேற்பட்டவர்கள் என்ற நிலையில், கரோனாவுக்கு பலியானோரில் 50% பேர் 60 வயதுக்கு மேற்பட்டோர் என்பது தெரிய வந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/03\/50-of-corona-victims-in-india-are-over-60-years-of-age-3422603.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-03 04:33:53","pin":"0","status":1},{"title":"கரோனா பரிசோதனைக்கு ஆதார் கட்டாயம்: தனியார் ஆய்வகங்களுக்கு அறிவுறுத்தல்","content":"<p>&nbsp;சென்னையில் உள்ள தனியார் ஆய்வகங்களில் கரோனா பரிசோதனை மேற்கொள்ள ஆதார் அட்டை கட்டாயம் என்று சென்னை மாநகராட்சி அறிவித்துள்ளது.<\/p>","date":"2020-06-03 06:24:29","pin":"0","status":1},{"title":"ரஷியாவில் கரோனா பாதிப்பு 4.32 லட்சத்தைத் தாண்டியது! இன்று 8,536 பேருக்கு தொற்று","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ரஷியாவில் கடந்த 24 மணி நேரத்தில் 8,536 பேருக்கு கரோனா வைரஸ் தொற்று உறுதியானதை அடுத்து மொத்த பாதிப்பு 4,32,277 ஆக அதிகரித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/03\/russias-coronavirus-case-tally-passes-430000-3422669.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-03 06:26:15","pin":"0","status":1},{"title":"தமிழகத்தில் 25 ஆயிரத்தைத் தாண்டியது பாதிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (புதன்கிழமை) புதிதாக 1,286 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <u><strong><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/03\/1286-new-positive-cases-reported-in-tamilnadu-3422673.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/strong><\/u><br \/>\n<\/span><\/p>","date":"2020-06-03 06:44:30","pin":"0","status":1},{"title":"சென்னையில் ஒரேநாளில் 1,012 பேருக்கு தொற்று: மாவட்டவாரியாக விவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சென்னையில் இன்று (புதன்கிழமை) ஒரேநாளில் 1,012 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/03\/1012-people-infected-in-one-day-in-chennai-district-wise-3422700.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/span><\/p>\n<div>&nbsp;<\/div>\n<p>&nbsp;<\/p>","date":"2020-06-03 09:08:47","pin":"0","status":1},{"title":"கேரளத்தில் புதிதாக 82 பேருக்கு கரோனா தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கேரளத்தில் புதிதாக 82 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/03\/82-new-covid-19-cases-take-keralas-tally-to-1494-3422757.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/span><\/p>","date":"2020-06-03 10:10:38","pin":"0","status":1},{"title":"தில்லியில் ஒரேநாளில் 1,513 பேருக்கு கரோனா தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தில்லியில் இன்று (புதன்கிழமை) புதிதாக 1,513 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/03\/1513-covid19-cases--9-deaths-reported-in-delhi-today-3422758.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-03 10:11:34","pin":"0","status":1},{"title":"கரோனா: தாராவியில் புதிதாக 19 பேருக்கு தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரம், மும்பை மற்றும் தாராவியில் கரோனா வைரஸ் நோய்த் தொற்றால் புதிதாக பாதிப்புக்குள்ளானோர் பற்றிய சமீபத்திய தகவல்கள் வெளியாகியுள்ளன. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/03\/maharashta-mumbai-dharavi-corona-updates-3422759.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-03 10:12:23","pin":"0","status":1},{"title":"சரியாக செயல்பட்டிருந்தால் அதிக உயிரிழப்புகளைத் தவிா்த்திருக்கலாம்","content":"<p>ஸ்வீடனில் கரோனா நோய்த்தொற்றுக்கு எதிரான நடவடிக்கைகளை இன்னும் சரியாக திட்டமிட்டு செயல்படுத்தியிருந்தால் அதிக அளவிலான உயிரிழப்புகளைத் தவிா்த்திருக்கலாம் என்று அந்த நாட்டு கரோனா தடுப்புக் குழு தலைவா் ஆண்டா்ஸ் டெக்னெல் ஒப்புதல் அளித்துள்ளாா்.<\/p>\n<div>&nbsp;<\/div>\n<div>புதன்கிழமை நிலவரப்படி ஸ்வீடனில் 40,803 பேருக்கு கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. அவா்களில் 4,542 போ் அந்த நோய்க்கு பலியாகியுள்ளனா்.<a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/04\/if-done-correctly-it-could-have-saved-more-lives-3422833.html\"><span style=\"color: rgb(255, 0, 0);\"><strong> விரிவான செய்திக்கு....<\/strong><\/span><\/a><\/div>","date":"2020-06-04 08:02:43","pin":"0","status":1},{"title":"கரோனா தீநுண்மி பற்றி தாமதத் தகவல்: சீனா மறுப்பு","content":"<div>தங்கள் நாட்டில் உருவான கரோனா தீநுண்மி தொடா்பான விவரங்களை ஐ.நா.வின் உலக சுகாதார அமைப்புக்கு தாங்கள் தாமதமாக அளித்ததாக வெளியான தகவலை சீனா மறுத்துள்ளது. <strong><span style=\"color: rgb(255, 0, 0);\"><a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/03\/delayed-information-about-corona-fire-china-denial-3422785.html\">விரிவான செய்திக்கு....<\/a><\/span><\/strong><\/div>","date":"2020-06-04 08:04:10","pin":"0","status":1},{"title":"மெக்ஸிகோ மேலும் 470 போ் பலி","content":"<div>வட அமெரிக்க நாடான மெக்ஸிகோவில் கரோனா நோய்த்தொற்று பாதிப்பால் கடந்த 24 மணி நேரத்தில் மட்டும் 470 போ் உயிரிழந்தனா். இதையடுத்து, அந்த நாட்டில் கரோனாவுக்கு பலியானவா்களின் எண்ணிக்கை 10,637-ஆக அதிகரித்துள்ளது. இதுதவிர, அந்த நோய் பாதிப்பு காரணமாக மேலும் 470 போ் உயிரிழந்தனா்.<\/div>\n<div>&nbsp;<\/div>\n<div>புதன்கிழமை நிலவரப்படி அந்த நாட்டில் 97,326 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது அவா்களில் 70,308 போ் சிகிச்சைக்குப் பின் அந்த நோயிலிருந்து குணமடைந்துள்ளதாக புள்ளிவிவரங்கள் தெரிவிக்கின்றன.<\/div>","date":"2020-06-04 08:13:40","pin":"0","status":1},{"title":"வங்கதேசம் 2,695 பேருக்கு புதிதாக பாதிப்பு","content":"<div>வங்கதேசத்தில் கடந்த 24 மணி நேரத்தில் மட்டும் 2,695 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இத்துடன் அந்த நாட்டில் கரோனாவால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 55,140-ஆக அதிகரித்துள்ளது. மேலும், அங்கு கரோனா நோய்த்தொற்று பாதிப்பால் மேலும் 37 போ் பலியாகினா். இதையடுத்து அந்த நாட்டில் கரோனா பலி எண்ணிக்கை 746-ஆக அதிகரித்துள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>புதன்கிழமை நிலவரப்படி அந்த நாட்டில் கரோனா நோய்த்தொற்றுக்கு சிகிச்சை பெற்று வந்த 11,590 போ் அந்த நோயிலிருந்து குணமடைந்துள்ளதாக அதிகாரிகள் தெரிவித்தனா்.<\/div>","date":"2020-06-04 08:13:57","pin":"0","status":1},{"title":"ஈரான் 1,60,696 பேருக்கு நோய்த்தொற்று","content":"<p>ஈரானில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை புதன்கிழமை 1,60,696-ஆக உயா்ந்துள்ளது. இதுகுறித்து தகவல்கள் தெரிவிப்பதாவது:<\/p>\n<div>&nbsp;<\/div>\n<div>ஈரானில் கடந்த 24 மணி நேரத்தில் மட்டும் 3,134 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனையில் உறுதி செய்யப்பட்டுள்ளது. இத்துடன் அங்கு அந்த நோயால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 1,60,696-ஆக உயா்ந்துள்ளது. அந்த நோய்க்கு கூடுதலாக 70 போ் பலியானதைத் தொடா்ந்து, அங்கு கரோனா பலி எண்ணிக்கை 8,012-ஆக அதிகரித்துள்ளது என்று தகவல்கள் தெரிவிக்கின்றன.<\/div>","date":"2020-06-04 08:14:18","pin":"0","status":1},{"title":"ரஷியா 5,215-ஆக உயா்ந்த பலி","content":"<div>ரஷியாவில் கடந்த 24 மணி நேரத்தில் மட்டும் பேருக்கு கரோனா நோய்த்தொற்றுக்கு 178 போ் பலியானதைத் தொடா்ந்து, அங்கு அந்த நோய் பாதிப்பால் பலியானவா்களின் எண்ணிக்கை 5,215-ஆக உயா்ந்துள்ளது. இதுதவிர, கூடுதலாக 8,536 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டதையடுத்து, அங்கு கரோனாவால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 4,32,277-ஆக அதிகரித்துள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>பாதிப்பு எண்ணிக்கையைப் பொருத்தவரை சா்வதேச அளவில் ரஷியா 3-ஆவது இடத்தில் இருந்தாலும், அங்கு கரோனா பலி விவரம் முழுமையாக வெளியிடப்படுவதில்லை என்று சந்தேகிக்கப்படுகிறது.<\/div>","date":"2020-06-04 08:14:34","pin":"0","status":1},{"title":"பாகிஸ்தான் அதிகபட்ச தினசரி பாதிப்பு","content":"<div>பாகிஸ்தானில் கடந்த 24 மணி நேரத்தில் மட்டும் இதுவரை இல்லாத அதிகபட்ச தினசரி எண்ணிக்கையாக 4,132 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இத்துடன் அந்த நாட்டில் கரோனாவால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 80,463-ஆக அதிகரித்துள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>இதுவரை இல்லாத வகையில் ஒரே நாளில் 17,370 பேருக்கு கரோனா பரிசோதனை செய்யப்பட்டதால் தினசரி பாதிப்பு எண்ணிக்கை அதிகபட்ச அளவை எட்டியதாக அதிகாரிகள் தெரிவித்தனா். புதன்கிழமை நிலவரப்படி அங்கு 1,688 போ் கரோனா நோய்த்தொற்றுக்கு பலியாகியுள்ளனா்.<\/div>","date":"2020-06-04 08:14:49","pin":"0","status":1},{"title":"சிங்கப்பூா் 36 ஆயிரத்தை கடந்த பாதிப்பு","content":"<div>சிங்கப்பூரில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை புதன்கிழமை 36-ஆயிரத்தைக் கடந்தது. இதுகுறித்து அதிகாரிகள் கூறியதாவது:<\/div>\n<div>&nbsp;<\/div>\n<div>கடந்த 24 மணி நேரத்தில் 569 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதியாகியுள்ளது. இத்துடன் நாட்டில் அந்த நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 36,405-ஆக அதிகரித்துள்ளது. புதிய கரோனா நோயாளிகளில் 7 போ் மட்டுமே சிங்கப்பூரில் நிரந்தர குடியேற்ற உரிமை பெற்றவா்கள். எஞ்சிய அனைவரும் இந்தியா உள்ளிட்ட வெளிநாடுகளைச் சோ்ந்த தொழிலாளா்கள் என்று அதிகாரிகள் தெரிவித்தனா்.<\/div>","date":"2020-06-04 08:15:05","pin":"0","status":1},{"title":"உலக அளவில் கரோனா பாதிப்பு 65,68,510; பலி 3,87,957","content":"<div>ஜெனீவா: உலக அளவில் கடந்த 24 மணி நேரத்தில் மட்டும் 5,815 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டதையடுத்து, அங்கு கரோனாவால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 65,68,510-ஆக அதிகரித்துள்ளது. இதுதவிர, நோய்த்தொற்றுக்கு 1,169 போ் பலியானதைத் தொடா்ந்து, அங்கு அந்த நோய் பாதிப்பால் பலியானவா்களின் எண்ணிக்கை 3,87,957-ஆக உயா்ந்துள்ளது.&nbsp;&nbsp;<\/div>\n<div>கரோனா தொற்று பாதிப்பில் இருந்து&nbsp; குணமடைந்தோரின் எண்ணிக்கை 31,69,243 லட்சத்தை கடந்துள்ளது.&nbsp;<\/div>\n<div>தொற்று பாதித்தோர் 29,57,110 பேர் சிகிச்சை பெற்று வருகின்றனர். அவர்களில் 54,200-க்கும் மேற்பட்டோரின் நிலைமை கவலைக்கிடமாக உள்ளது.&nbsp;<\/div>\n<div>பாதிப்பு எண்ணிக்கையைப் பொருத்தவரை சா்வதேச அளவில் அமெரிக்காவில் 19,01,783 பேரும், பிரேசில் 584,562 பேரும் ரஷியாவில் 432,277 பேரும் பாதிக்கப்பட்டுள்ளனர்.&nbsp;<\/div>","date":"2020-06-04 08:44:25","pin":"0","status":1},{"title":"ஜெர்மனியில் கடந்த 24 மணி நேரத்தில் 394 பேருக்கு கரோனா தொற்று  ","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ஜெர்மனியில் கடந்த 24 மணி நேரத்தில் புதிதாக 394 பேருக்கு கரோனா வைரஸ் தொற்று உறுதியாகியுள்ளதாக அந்நாட்டு சுகாதார நிறுவனம் தகவல் வெளியிட்டுள்ளது.<a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/04\/germanys-cases-rise-by-394-total-cases-stood-at-182764-3422992.html\"><span style=\"color: rgb(255, 0, 0);\">&nbsp;<font face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">விரிவான செய்திக்கு..<\/span><\/font><\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-04 11:56:42","pin":"0","status":1},{"title":"கரோனா சிகிச்சைக்கு தனியார் மருத்துவமனைகள் எவ்வளவு கட்டணம் வசூலிக்கலாம்? ஐஎம்ஏ பரிந்துரை","content":"<p>&nbsp;கரோனா பாதித்த நோயாளிகளுக்கு சிகிச்சை அளிக்க தனியார் மருத்துவமனைகள் எவ்வளவு கட்டணம் வசூலிக்கலாம் என்பது குறித்து தமிழக அரசுக்கு இந்திய மருத்துவக் கழகம் (ஐஎம்ஏ) பரிந்துரை செய்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/04\/how-much-can-private-hospitals-charge-for-corona-treatment-ima-recommendation-3422990.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-04 11:59:12","pin":"0","status":1},{"title":"சென்னையில் சப்தம் இல்லாமல் ஆயிரத்தை நெருங்கும் சில மண்டலங்கள்","content":"<p>&nbsp;சென்னையில் ராயபுரம், கோடம்பாக்கம் உள்ளிட்ட ஆறு மண்டலங்களில் துவக்கம் முதலே கரோனா தொற்று அதிகமாக இருந்து வந்த நிலையில், சப்தமே இல்லாமல் சில மண்டலங்களில் தற்போது கரோனா பாதிப்பு ஆயிரத்தை நெருங்கி வருகிறது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/04\/some-zones-approaching-a-thousand-without-sound-in-chennai-3422979.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-04 11:59:58","pin":"0","status":1},{"title":"பிரேசிலில் ஒரேநாளில் ஆயிரத்துக்கும் அதிகமானோர் பலி; நேற்று மட்டும் 1,349 பேர் உயிரிழப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">பிரேசில் நாட்டில் ஒரேநாளில் கரோனா பாதிப்பால் ஆயிரத்துக்கும் அதிகமானோர் உயிரிழப்பது பெரும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/04\/brazil-reports-record-1349-deaths-3422996.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-04 12:49:18","pin":"0","status":1},{"title":"மக்கள் தொடர்ந்து அடுத்த ஒரு மாதத்திற்கு முகக்கவசம் அணிய வேண்டும்: ராதாகிருஷ்ணன்","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மக்கள் தொடர்ந்து அடுத்த ஒரு மாதத்திற்கு முகக்கவசம் அணிந்தால் கரோனாவை கட்டுக்குள் கொண்டுவந்து விடலாம் என&nbsp;கரோனா தடுப்பு சிறப்பு அதிகாரி ராதாகிருஷ்ணன் தெரிவித்துள்ளார். <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/04\/people-should-continue-to-wear-mask-for-the-next-one-month-radhakrishnan-3423015.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-04 05:10:07","pin":"0","status":1},{"title":"வீட்டில் தனிமைப்படுத்தும் திட்டம் தொடரும்: சிறப்பு அதிகாரி ராதாகிருஷ்ணன் விளக்கம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கரோனா தொற்று உறுதியானவர்களுடன் தொடர்பில் இருந்தவர்களை வீட்டில் தனிமைப்படுத்துவது தொடரும் என்று கரோனா தடுப்பு சிறப்பு அதிகாரி ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.&nbsp;<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/04\/home-isolation-will-continue-radhakrishnan-3423034.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-04 05:10:58","pin":"0","status":1},{"title":"முதல்வர் காப்பீட்டுத் திட்டத்தின் கீழ் கரோனாவுக்கு சிகிச்சை: எடப்பாடி பழனிசாமி அறிவிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">அங்கீகரிக்கப்பட்ட தனியார் மருத்துவமனைகளில் முதல்வர் சிறப்பு காப்பீட்டுத் திட்டத்தின் கீழ் கரோனாவுக்கு&nbsp;சிகிச்சை பெற அனுமதி அளித்து முதல்வர் எடப்பாடி பழனிசாமி இன்று உத்தரவிட்டுள்ளார்.&nbsp;<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/04\/treatment-of-corona-under-cm-insurance-scheme-in-private-hospitals-3423036.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-04 05:11:40","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 1,384 பேருக்கு கரோனா தொற்று","content":"<p>தமிழகத்தில் இன்று (வியாழக்கிழமை) புதிதாக 1,384 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <span style=\"color: rgb(255, 0, 0);\"><u><strong><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/04\/1384-new-positive-cases-confirmed-in-tamilnadu-3423053.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/strong><\/u><\/span><\/p>","date":"2020-06-04 06:41:40","pin":"0","status":1},{"title":"சென்னையில் மட்டும் இன்று 1,072 பேருக்கு தொற்று: மாவட்டவாரியாக விவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சென்னையில் தொடர்ந்து இரண்டாவது நாளாக ஆயிரத்துக்கும் மேற்பட்டவர்களுக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது இன்று (வியாழக்கிழமை) கண்டறியப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/04\/1072-people-infected-in-chennai-alone-district-wise-3423065.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-04 08:23:18","pin":"0","status":1},{"title":"கேரளத்தில் புதிதாக 94 பேருக்கு கரோனா தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கேரளத்தில் இன்று (வியாழக்கிழமை) புதிதாக 94 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/04\/coronavirus-infects-94-new-people-in-kerala-3423082.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-04 08:24:04","pin":"0","status":1}]}