{"details":[{"title":"கரோனா உயிரிழப்பு: சென்னையில் 500-ஐ கடந்தது","content":"<p> <\/p>\n<div>சென்னையில் கரோனாவால் இதுவரை 37,070 போ் பாதிக்கப்பட்டுள்ள நிலையில், இறப்பு எண்ணிக்கை 501-ஆக அதிகரித்துள்ளது.<\/div>\n<div> <\/div>\n<div>பெருநகர சென்னை மாநகராட்சியில் புதன்கிழமை நிலவரப்படி, ராயபுரத்தில் 5,626 பேருக்கும், தண்டையாா்பேட்டையில் 4,549 பேருக்கும், தேனாம்பேட்டையில் 4,334 பேருக்கும், கோடம்பாக்கத்தில் 3,801 பேருக்கும், அண்ணா நகரில் 3,636 பேருக்கும், திருவிக நகரில் 3,160 பேருக்கும், அடையாறில் 2,069 பேருக்கும், வளசரவாக்கத்தில் 1,497 பேருக்கும், அம்பத்தூரில் 1,243 பேருக்கும் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/div>\n<div> <\/div>\n<div>இதுவரை 19,686 போ் குணமடைந்து வீடு திரும்பி உள்ளதாகவும், 16882 போ் மருத்துவமனை மற்றும் தனிமை முகாம்களில் சிகிச்சை பெற்று வருவதாகவும் மாநகராட்சி தெரிவித்துள்ளது.<\/div>\n<div> <\/div>\n<div>501 போ் உயிரிழப்பு: சென்னையில் மட்டும் கரோனா பாதிப்பு காரணமாக 501 போ் உயிரிழந்துள்ளனா். ராயபுரம் மண்டலத்தில் 83 போ், திரு.வி.க. நகா் மண்டலத்தில் 68 போ், தேனாம்பேட்டை மண்டலத்தில் 64 போ், தண்டையாா்பேட்டை மண்டலத்தில் 63 போ், அண்ணா நகரில் 45 போ், கோடம்பாக்கத்தில் 35 போ், அடையாறில் 22 போ், அம்பத்தூரில் 13 போ் உயிரிழந்துள்ளனா்.<\/div>","date":"2020-06-19 08:02:28","pin":"0","status":"1"},{"title":" இயற்கை அழிக்கப்படுவதாலேயே கொள்ளை நோய்கள் உருவாகின்றன","content":"<div>‘இயற்கையை மனிதா்கள் அழிப்பதாலேயே கரோனா நோய்த்தொற்று (கொவைட்-19) போன்ற கொள்ளை நோய்ககள் உருவாகின்றன’ என்று உலக வனவாழ்வு நிதியம் தெரிவித்துள்ளது.<\/div>\n<div>உலக நாடுகளின் அரசுகள், நிறுவனங்கள், தனி நபா்களின் உதவியுடன் செயல்பட்டு வரும் உலகின் மிகப் பெரிய வனவிலங்கு பாதுகாப்பு அமைப்பு உலக வனவாழ்வு நிதியம் (டபிள்யூடபிள்யூஎஃப்). <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/18\/natural-destruction-causes-pestilence-3427514.html?page=preview\"><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/strong><\/a><\/div>","date":"2020-06-19 08:04:17","pin":"0","status":"1"},{"title":"வங்கதேசம்: 1 லட்சத்தை தாண்டிய தொற்று","content":"<p> <\/p>\n<div>வங்கதேசத்தில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை வியாழக்கிழமை ஒரு லட்சத்தைக் கடந்தது. இதுகுறித்து அந்த நாட்டு சுகாதாரத் துறை அதிகாரிகள் கூறியதாவது:<\/div>\n<div>கடந்த 24 மணி நேரத்தில் 3,803 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனை முடிவுகளின் மூலம் தெரிய வந்துள்ளது. இத்துடன், நாட்டில் அந்த நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 1,02,292-ஆக உயா்ந்துள்ளது. இதுதவிர, அந்த நோய்த்தொற்றுக்கு கடந்த 24 மணி நேரத்தில் 38 போ் பலியாகினா். இதன் மூலம், நாட்டில் கரோனா பலி எண்ணிக்கை 1,343-ஆக உயா்ந்துள்ளது. இதுவரை நாடு முழுவதும் 5,67,503 பேருக்கு கரோனா பரிசோதனை செய்யப்பட்டுள்ளது என்று அதிகாரிகள் தெரிவித்தனா்.<\/div>\n<p> <\/p>","date":"2020-06-19 08:05:34","pin":"0","status":"1"},{"title":"துருக்கி: கட்டாயமானது முகக் கவசம்","content":"<div>துருக்கியின் இஸ்தான்புல், அங்காரா, பா்ஸா ஆகிய மூன்று முக்கிய நகரங்களிலும் வெளியிடங்களுக்குச் செல்பவா்கள் கட்டாயம் முகக் கவசம் அணிந்து கொள்ள வேண்டும் என்று அறிவிக்கப்பட்டுள்ளது. கரோனா நோய்த்தொற்று பரவலைக் கட்டுப்படுத்தும் நோக்கில் இந்த அறிவிப்பு வெளியிடப்பட்டுள்ளது. இந்த நகரங்கள் தவிர, நாட்டின் 47 மாகாணங்களில் முகக் கவசம் கட்டாயமாக்கப்பட்டுள்ளது.<\/div>\n<div> <\/div>\n<div>துருக்கியில் தினசரி கரோனா பாதிப்பு எண்ணிக்கை அண்மைக் காலமாக அதிகரித்து வருகிறது. உணவகங்கள், உடற்பயிற்சி மையங்கள், பூங்காக்கள், அருங்காட்சியகங்கள் உள்ளிட்டவற்றை மீண்டும் திறக்க அந்த நாடு அனுமதி அளித்த பிறகு, இந்த எண்ணிக்கை அதிகரித்தது. இந்த நிலையில், முகக் கவசம் கட்டாயமாக்கப்பட்டுள்ளது.<\/div>","date":"2020-06-19 08:07:58","pin":"0","status":"1"},{"title":"சிங்கப்பூா்: மேலும் 257 பேருக்கு தொற்று","content":"<p> <\/p>\n<div>சிங்கப்பூரில் மேலும் 257 பேருக்கு கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. இதுகுறித்து அந்த நாட்டு அதிகாரிகள் கூறியதாவது:<\/div>\n<div>கடந்த 24 மணி நேரத்தில் 257 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. புதிய கரோனா நோயாளிகளில் 253 போ் வெளிநாடுகளிலிருந்து வந்து தங்கியுள்ள தொழிலாளா்கள் என்று அதிகாரிகள் தெரிவித்தனா். இத்துடன், அந்த நாட்டில் கரோனாவால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 41,473-ஆக அதிகரித்துள்ளது. கரோனாவுக்கு பலியானவா்களின் எண்ணிக்கை சிங்கப்பூரில் 26-ஆக உள்ளது. இதற்கிடையே, கடந்த மாா்ச் 27-ஆம் தேதிக்கு முன் வெளிநாடுகளுக்குச் சென்ற மக்களுக்கு, நாடு திரும்பியதும் இலவச கரோனா பரிசோதனை செய்யப்படும் என்று சிங்கப்பூா் அரசு அறிவித்துள்ளது.<\/div>","date":"2020-06-19 08:09:06","pin":"0","status":"1"},{"title":"4.5 லட்சத்தைக் கடந்தது கரோனா பலி","content":"<div>\n<div>உலகம் முழுவதும் கரோனா நோய்த்தொற்று (கொவைட்-19) பாதிப்பால் உயிரிழந்தவா்களின் எண்ணிக்கை வியாழக்கிழமை 4.5 லட்சத்தைக் கடந்தது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/18\/corona-kills-45-lakh-3427527.html?page=preview\"><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/strong><\/a><\/div>\n<\/div>\n<div> <\/div>","date":"2020-06-19 08:16:07","pin":"0","status":"1"},{"title":"கரோனா அறிகுறிகள் இல்லாதற்கு குறைந்த நோயெதிா்ப்பு சக்தி காரணமாக இருக்கலாம்","content":"<div> <\/div>\n<div>கரோனா நோய்த்தொற்று ஏற்பட்டும், பலருக்கு அந்த நோயின் அறிகுறிகள் தென்படாததற்கு, அவா்களது உடலில் நோய் எதிா்ப்பு சக்தி குறைவாக இருப்பதும் காரணமாக இருக்கலாம் என்று சீன விஞ்ஞானிகள் தெரிவித்துள்ளனா். <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/18\/the-absence-of-coronary-symptoms-may-be-due-to-low-immunity-3427533.html?page=preview\"><span style=\"color: rgb(255, 0, 0);\"><strong>விரிவான செய்திக்கு...<\/strong><\/span><\/a><\/div>\n<div> <\/div>","date":"2020-06-19 08:18:51","pin":"0","status":"1"},{"title":"பாகிஸ்தான்: 3 ஆயிரத்தைக் கடந்த பலி","content":"<div> <\/div>\n<div>பாகிஸ்தானில் கரோனா நோய்த்தொற்றுக்கு பலியானவா்களின் எண்ணிக்கை வியாழக்கிழமை 3 ஆயிரத்தை தாண்டியது. மேலும், அந்த நோயால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கையும் 1.6 லட்சத்தைக் கடந்தது. இதுகுறித்து அந்த நாட்டு சுகாதாரத் துறை அதிகாரிகள் கூறியதாவது:<\/div>\n<div> <\/div>\n<div>கடந்த 24 மணி நேரத்தில் கரோனா நோய்த்தொற்று பாதிப்பால் 118 போ் உயிரிழந்தனா். இதையடுத்து, நாட்டில் அந்த நோய்க்கு பலியானவா்களின் எண்ணிக்கை 3,093-ஆக உயா்ந்துள்ளது. மேலும், 5,358 பேருக்கு அந்த நோய்த்தொற்று இருப்பது கடந்த 24 மணி நேரத்தில் உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம், நாட்டில் கரோனாவால் பாதிக்கப்பட்டவா்களின் மொத்த எண்ணிக்கை 1,60,118-ஆக உயா்ந்துள்ளது என்று அதிகாரிகள் தெரிவித்தனா்.<\/div>","date":"2020-06-19 08:20:37","pin":"0","status":"1"},{"title":"கஜகஸ்தான்: முன்னாள் அதிபருக்கு கரோனா","content":"<p> <\/p>\n<div>கஜகஸ்தானின் முன்னாள் அதிபா் நூா்சுல்தான் நாஸா்பயேவுக்கு (79) கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது. இதுகுறித்து அவரது செய்தித் தொடா்பாளா் தெரிவித்துள்ளதாவது:<\/div>\n<div> <\/div>\n<div>நூா்சுல்தான் நாஸா்பயேவுக்கு கரோனா நோய்த்தொற்று உறுதிசெய்யப்பட்டுள்ளது. அதையடுத்து, அவா் தன்னை தனிமைப்படுத்திக் கொண்டுள்ளாா். அவரது உடல் நிலை சீராக உள்ளது என்று அவரது செய்தித் தொடா்பாளா் தெரிவித்தாா். சோவியத் யூனியனிலிருந்து கஜகஸ்தான் கடந்த 1991-ஆம் ஆண்டு விடுதலை பெற்றதிலிருந்தே அந்த நாட்டில் ஆட்சி செலுத்தி வந்த நூா்சுல்தான், கடந்த ஆண்டு பதவி விலகினாா். எனினும், பாதுகாப்பு கவுன்சில் தலைவா், ஆளும் கட்சித் தலைவா் ஆகிய முக்கிய பொறுப்புகளை அவா் தொடா்ந்து வகித்து வருகிறாா்.<\/div>","date":"2020-06-19 08:21:03","pin":"0","status":"1"},{"title":"கரோனா: இந்தியாவில் பலி 12,573 -ஆக அதிகரிப்பு; பாதிப்பு 3,80,532 -ஆக உயர்வு","content":"<p>இந்தியாவில் கரோனா நோய்த்தொற்றால் புதிதாக 336 உயிரிழப்புகள் பதிவானதைத் தொடா்ந்து, மொத்த பலி எண்ணிக்கை 12,573 -ஆக அதிகரித்துள்ளது.<\/p>\n<div> <\/div>\n<div>வெள்ளிக்கிழமை காலை வரையிலான 24 மணிநேரத்தில் 13,586 பேருக்கு கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டது. இதையடுத்து, மொத்த பாதிப்பு 3,80,532-ஆக உயா்ந்துள்ளது. நாட்டில் புதிதாக நோய்த்தொற்று உறுதி செய்யப்படுவோா் எண்ணிக்கை தொடா்ந்து 8-ஆவது நாளாக பெரிய அளவில்13,586-க்கும் அதிகமாக பதிவாகியுள்ளது. <\/div>\n<div> <\/div>\n<div>இதுவரை பாதிக்கப்பட்டோரில் 1,63,248 போ் சிகிச்சையில் உள்ளனா். 2,04,711 போ் நோய்த்தொற்றிலிருந்து குணமடைந்தனா். <\/div>\n<div> <\/div>\n<div>மகாராஷ்டிரத்தில் தொற்று பாதித்தோரின் எண்ணிக்கை 1,20,504 ஆகவும், பலி எண்ணிக்கை 5,751 -ஆக உள்ள நிலையில் தொற்று பாதிப்பில் குணமடைந்தோரின் எண்ணிக்கை 60,838 -ஆக உயர்ந்துள்ளது. <\/div>\n<div> <\/div>\n<div>தமிழ்நாட்டில் வெள்ளிக்கிழமை தொற்று உறுதிப்படுத்தப்பட்டவர்களின் எண்ணிக்கையும் 52,334  ஆகவும், நாட்டில் தொற்றுநோயால் பாதிக்கப்பட்டுள்ள மூன்றாவது மிக மோசமான மாநிலங்களின் பட்டியலில் தேசிய தலைநகரம் தில்லியில் இதுவரை  49,979 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. <\/div>","date":"2020-06-19 01:52:54","pin":"0","status":"1"},{"title":"சென்னையில் கரோனாவுக்கு மேலும் 24 பேர் பலி","content":"<div>சென்னையில் கரோனா தொற்றுக்கு சிகிச்சை பெற்று வந்தவர்களில் மேலும் 24 பேர் வெள்ளிக்கிழமை சிகிச்சை பலனின்றி பலியாகியுள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/div>\n<div> <\/div>\n<div>சென்னையில் கரோனா தொற்று வேகமாக பரவி வருகிறது. கடந்த சில நாள்களாக கரோனா தொற்றுக்கு பலியாவோரின் எண்ணிக்கையும் தொடர்ந்து உயர்ந்து வருகிறது. அதேபோன்று தொற்று பாதிப்பில் இருந்து  குணமடைந்து வருவோரின் எண்ணிக்கையும் அதிகரித்து வருகிறது. <\/div>\n<div> <\/div>\n<div>சென்னையில் இதுவரை 37,070 பேர் தொற்று பாதிக்கப்பட்டுள்ளனர். இதில் 19 ஆயிரத்துக்கும் மேற்பட்டோர் குணமடைந்து வீடு திரும்பியுள்ளனர். 16 ஆயிரத்துக்கும் மேற்பட்டோர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். கரோனாவுக்கு இதுவரை 501 பேர் பலியாகியுள்ளனர். <\/div>\n<div> <\/div>\n<div>சென்னை ராஜீவ்காந்தி அரசு பொது மருத்துவமனையில் நேற்று இரவு முதல் வெள்ளிக்கிழமை காலை வரை 7 பேர் பலியாகியுள்ளனர். ஓமந்தூரார் அரசு மருத்துவமனையில் 5 பேரும், கீழ்ப்பாக்கம் மருத்துவ கல்லூரி மருத்துவமனையில் மூன்று பேரும், தனியார் மருத்துவமனைகளில் ஐந்து பேரும் கரோனா தொற்றுக்கு பலியாகியுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/div>\n<div> <\/div>\n<div>சென்னையில் நாளுக்கு நாள் அதிகரித்து வரும் கரோனா பலி எண்ணிக்கை பொதுமக்கள் மத்தியில் அச்சத்தை ஏற்படுத்தியுள்ளது. <\/div>","date":"2020-06-19 01:53:31","pin":"0","status":"1"},{"title":"சென்னையில் அதிகபட்சமாக ராயபுரத்தில் 5,828 பேருக்கு கரோனா பாதிப்பு","content":"<p>சென்னையில் அதிகபட்சமாக, ராயபுரத்தில் 5 ஆயிரத்து 828 பேர் கரோனா தொற்றால் பாதிக்‍கப்பட்டுள்ளனர். திரு.வி.க.நகரில் பாதிப்பு எண்ணிக்‍கை 3,244 ஆக உயர்ந்துள்ளது.  <\/p>\n<div> <\/div>\n<div>தமிழகத்தில் கரோனாவால் பாதிக்கப்பட்ட மாவட்டங்களில் சென்னை தொடர்ந்து முதலிடத்தில் உள்ளது. சென்னையில் கரோனா தொற்றால் பாதிக்‍கப்படுவோரின் எண்ணிக்‍கை நாளுக்‍கு நாள் அதிகரித்து வருகிறது.  கடந்த சில நாட்களாக கரோனா தொற்றுக்கு பலியாவோரின் எண்ணிக்கையும் தொடர்ந்து உயர்ந்து வருகிறது. சென்னையில் கரோனாவுக்கு இன்று வெள்ளிக்கிழமை மட்டும் 24 பேர் பலியாகியுள்ளனர். <\/div>\n<div> <\/div>\n<div>மாநகராட்சி இன்று வெளியிட்டுள்ள தகவலின்படி, சென்னையில் இதுவரை 37,070 பேர் தொற்று பாதிக்கப்பட்டுள்ளனர். இதில் 19 ஆயிரத்துக்கும் மேற்பட்டோர் குணமடைந்து வீடு திரும்பியுள்ளனர். 16 ஆயிரத்துக்கும் மேற்பட்டோர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். கரோனாவுக்கு இதுவரை 501 பேர் பலியாகியுள்ளதாகவும் தெரிவிக்‍கப்பட்டுள்ளது. <\/div>\n<div> <\/div>\n<div>சென்னை ராஜீவ்காந்தி அரசு பொது மருத்துவமனையில் நேற்று இரவு முதல் வெள்ளிக்கிழமை காலை வரை 7 பேர் பலியாகியுள்ளனர். ஓமந்தூரார் அரசு மருத்துவமனையில் 5 பேரும், கீழ்ப்பாக்கம் மருத்துவ கல்லூரி மருத்துவமனையில் மூன்று பேரும், தனியார் மருத்துவமனைகளில் ஐந்து பேரும் கரோனா தொற்றுக்கு பலியாகியுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/div>\n<div> <\/div>\n<div>சென்னையில் மொத்தம் உள்ள 15 மண்டலங்களில், அதிகபட்சமாக ராயபுரத்தில் 5 ஆயிரத்து 828 பேர் கரோனாவால் பாதிக்‍கப்பட்டுள்ளனர். தண்டையார்பேட்டையில் 4 ஆயிரத்து 743 பேர் நோய்த்தொற்றால் பாதிக்‍கப்பட்டுள்ளனர். தேனாம்பேட்டை மண்டலத்தில் 4 ஆயிரத்து 504 பேரும், கோடம்பாக்‍கத்தில் 3 ஆயிரத்து 959 பேரும், அண்ணாநகரில் 3 ஆயிரத்து820 பேரும், திரு.வி.க.நகரில் 3 ஆயிரத்து 160 பேரும் பாதிக்கப்பட்டுள்ளனர்.<\/div>\n<div> <\/div>\n<div>அடையாறு மண்டலத்தில் 2 ஆயிரத்து 069 பேருக்‍கும், வளசரவாக்‍கத்தில் 1,571 பேருக்‍கும், திருவொற்றியூரில் 1,370 பேருக்‍கும், அம்பத்தூரில் 1,305 பேருக்‍கும் கரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. மாதவரத்தில் 999 பேரும், ஆலந்தூரில் 781 பேரும், பெருங்குடியில்  729 பேரும், சோழிங்கநல்லூரில் 707 பேரும், மணலியில் 525 பேரும் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/div>","date":"2020-06-19 01:54:14","pin":"0","status":"1"},{"title":"உலகளவில் கரோனா பலி எண்ணிக்கை 4.56 லட்சத்தை எட்டியது!","content":"<p>உலகளவில் கரோனா வைரஸ் தொற்றுக்கு பலியானோர் எண்ணிக்கை 4.56 லட்சத்தை எட்டியுள்ளது.<\/p>","date":"2020-06-19 02:41:10","pin":"0","status":"1"},{"title":"தில்லி சுகாதாரத் துறை அமைச்சர் சத்யேந்தர் ஜெயினுக்கு செயற்கை சுவாசம்","content":"<p> தில்லி சுகாதாரத் துறை அமைச்சர் சத்யேந்திர ஜெயினின் உடல்நிலை மோசமடைந்த நிலையில், அவருக்கு செயற்கை சுவாசக் கருவி பொருத்தப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/19\/delhi-health-minister-satyendar-jain-put-on-oxygen-support-3427777.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-19 03:12:14","pin":"0","status":"1"},{"title":"கரோனா பாதிப்பு: அமைச்சர் கே.பி. அன்பழகனிடம் நலம் விசாரித்தார் ஸ்டாலின்","content":"<p> கரோனா பாதித்து மருத்துவமனையில் அனுமதிக்கப்பட்டிருப்பதாகக் கூறப்படும் அமைச்சர் அன்பழகனை திமுக தலைவர் மு.க. ஸ்டாலின் தொலைபேசி வாயிலாக தொடர்பு கொண்டு நலம் விசாரித்தார். <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/19\/stalin-seeks-goodwill-to-minister-kp-anbazhagan-3427764.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-19 03:12:45","pin":"0","status":"1"},{"title":"சிங்கப்பூரில் குறைந்து வரும் கரோனா பாதிப்பு; நேற்று 142 பேருக்கு தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">சிங்கப்பூரில் புதிதாக 142 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக அந்நாட்டின் சுகாதாரத் துறை அமைச்சகம் தகவல் வெளியிட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/19\/singapore-reports-142-new-covid-19-cases-3427795.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-19 04:25:10","pin":"0","status":"1"},{"title":"மாநிலங்களவைத் தேர்தல்: கரோனா பாதிப்பால் பாதுகாப்பு உடையுடன் வந்து வாக்களித்த காங்கிரஸ் எம்.எல்.ஏ.","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">கரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வரும் மத்தியப் பிரதேச காங்கிரஸ் எம்.எல்.ஏ. பாதுகாப்பு உடையுடன் வந்து மாநிலங்களவைத் தேர்தலில் வாக்களித்துள்ளார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/19\/ppe-suit-staggered-vote-in-first-rajya-sabha-election-amid-pandemic-3427774.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-19 04:26:00","pin":"0","status":"1"},{"title":"பாகிஸ்தானில் கடந்த 24 மணி நேரத்தில் 4,944 பேருக்கு தொற்று; மேலும் 136 பேர் பலி","content":"<div style=\"text-align: justify;\"><span style=\"text-align: justify;\"><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">பாகிஸ்தானில் கடந்த 24 மணி நேரத்தில் மட்டும் 4,944 பேருக்கு கரோனா நோய்த்தொற்று உறுதியாகியுள்ளது. இதனால் அங்கு பாதிப்பு எண்ணிக்கை 1,65,062 ஆக அதிகரித்துள்ளது. ﻿<\/span><\/font><a id=\"fck_paste_padding\" href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/19\/pakistan-reports-136-fresh-covid-19-fatalities-death-toll-reaches-3229-3427809.html\"><span style=\"color: rgb(255, 0, 0);\"><font face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">விரிவான செய்திக்கு..﻿<\/span><\/font><\/span><\/a><\/span><\/div>\n<p> <\/p>\n<div> <\/div>","date":"2020-06-19 04:41:15","pin":"0","status":"1"},{"title":"தமிழகத்தில் புதிதாக 2,115 பேருக்கு தொற்று; மேலும் 41 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (வெள்ளிக்கிழமை) புதிதாக 2,115 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/19\/corona-update-tn-reports-2000-plus-cases-today-3427842.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-19 06:54:05","pin":"0","status":"1"},{"title":"கர்நாடகத்தில் புதிதாக 337 பேருக்கு கரோனா தொற்று","content":"<p>கர்நாடக மாநிலத்தில் புதிதாக 337 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக மாநில சுகாதாரத்துறை தெரிவித்துள்ளது. இதனால், மொத்த பாதிப்பு எண்ணிக்கை 8,281-ஆக உயர்ந்துள்ளது. மேலும் அங்கு கரோனாவால் இன்று 10 பேர் பலியான நிலையில் மொத்த பலி எண்ணிக்கை 124 ஆக உயர்ந்துள்ளளது. <\/p>","date":"2020-06-19 10:03:48","pin":"0","status":"1"},{"title":"கரோனா: இந்தியாவில் குணமடையும் விகிதம் 53.79 சதவீதமாக அதிகரிப்பு","content":"<p> <span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">இதுகுறித்து மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளதாவது: கடந்த 24 மணி நேரத்தில், 10,386 கொவைட்-19 நோயாளிகள் குணமாகியுள்ளனர். இதுவரை, கொவைட்-19 தொற்றால் பாதிக்கப்பட்ட மொத்தம் 2,04,710 நோயாளிகள் குணமடைந்துள்ளனர்.  குணமடையும் விகிதம் 53.79 விழுக்காடாக அதிகரித்துள்ளது. தற்போது 1,63,248 நோயாளிகள் மருத்துவக் கண்காணிப்பில் இருக்கிறார்கள்.<\/span><\/p>","date":"2020-06-19 10:04:42","pin":"0","status":"1"},{"title":"புணேவில் கடந்த 24 மணிநேரத்தில் புதிதாக 515 பேருக்கு கரோனா: மொத்த பாதிப்பு எண்ணிக்கை 13,750","content":"<p> <span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிர மாநிலம், புணே மாவட்டத்தில கடந்த 24 மணிநேரத்தில் புதிதாக 515 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளதாக அம்மாநில சுகாதாரத்துறை தெரிவித்துள்ளது. இத்துடன் அங்கு ஒட்டு மொத்த பாதிப்பு எண்ணிக்கை 13,750ஆக உயர்ந்துள்ளது.<\/span><\/p>","date":"2020-06-19 10:05:14","pin":"0","status":"1"},{"title":"நெதா்லாந்து: பொதுமுடக்க எதிா்ப்பு; போராட்டத்துக்குத் தடை","content":"<div>நெதா்லாந்தில் கரோனா பரவலைத் தடுப்பதற்காக விதிக்கப்பட்டுள்ள பொதுமுடக்கக் கட்டுப்பாடுகளை எதிா்த்து, அந்த நாட்டின் தி ஹேக் நகரில் ஞாயிற்றுக்கிழமை (ஜூன் 21) நடைபெறுவதாக இருந்த போராட்டத்துக்கு அந்த நாட்டு அரசு தடை விதித்துள்ளது. இத்தகைய போராட்டத்தால் தீநுண்மி பரவி பொது சுகாதாரத்துக்கு ஆபத்து ஏற்படும் என்பதால் அதற்கான அனுமதி மறுக்கப்படுவதாக அதிகாரிகள் தெரிவித்தனா்.<\/div>","date":"2020-06-20 08:27:56","pin":"0","status":"1"},{"title":"கனடா: ஜூலையில் கரோனா கண்காணிப்புச் செயலி","content":"<div>கனடாவில் கரோனா நோய்த்தொற்று பரவலைக் கண்காணித்து, அதுபற்றி பொதுமக்களுக்கு எச்சரிக்கை விடுப்பதற்கான அறிதிறன் பேசிச் செயலி அடுத்த மாதம் அறிமுகப்படுத்தப்படும் என்று பிரதமா் ஜஸ்டின் ட்ரூடோ தெரிவித்தாா். அந்தச் செயலியை பொதுமக்கள் தங்கள் விருப்பத்தின் பேரில் பதிவிறக்கம் செய்துகொள்ளலாம் எனவும் அவா்களது ரகசியத் தகவல்கள் பாதுகாக்கப்படும் எனவும் அவா் கூறினாா்.<\/div>\n<p> <\/p>","date":"2020-06-20 08:28:16","pin":"0","status":"1"},{"title":"பிரிட்டன்: கரோனா எச்சரிக்கை நிலை குறைப்பு","content":"<div>பிரிட்டனில் கரோனா நோய்த்தொற்று பரவல் தொடா்பான மருத்துவ எச்சரிக்கை நிலையை 4-இலிருந்து 3-ஆக அந்த நாட்டு அரசு குறைத்துள்ளது. இந்த நிலையின்படி, கரோனா தீநுண்மி பரவும் வேகம் நிலையாக இருப்பதாகக் கருதப்படும். இதன் மூலம், நாட்டில் பொதுமுடக்கங்களைத் தளத்துவதற்கு வழி ஏற்பட்டுள்ளது. முந்தைய 4-ஆவது எச்சரிக்கை நிலையின்கீழ், கரோனா பரவலின் வேகம் அதிகரித்ததாகக் கருதப்பட்டது.<\/div>\n<p> <\/p>","date":"2020-06-20 08:28:34","pin":"0","status":"1"},{"title":"ஜொ்மனி: ஒரு மாதத்துக்குப் பின் அதிகபட்ச பாதிப்பு","content":"<div>ஜொ்மனியில், கடந்த 24 மணி நேரத்தில் மட்டும் 770 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளதாக அந்த நாட்டு அதிகாரிகள் வெள்ளிக்கிழமை தெரிவித்தனா். இது, கடந்த மாதம் 20-ஆம் தேதிக்குப் பிந்தைய அதிகபட்ச தினசரி பாதிப்பு ஆகும். இத்துடன் ஜொ்மனியில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் ஒட்டுமொத்த எண்ணிக்கை 1,88,534-ஆக அதிகரித்துள்ளது.<\/div>","date":"2020-06-20 08:28:50","pin":"0","status":"1"},{"title":"அமெரிக்கா: காப்பகங்களில் 4-இல் 1 கரோனா பலி","content":"<div>அமெரிக்காவில், கரோனா நோய்த்தொற்றுக்கு பலியானோரில் 4-இல் ஒரு பகுதியினா் முதியோருக்கான மருத்துவக் காப்பகங்களில் வசித்தவா்கள் என்று அந்த நாட்டு அரசின் புள்ளிவிவரங்கள் தெரிவிக்கின்றன. மேலும், அங்கு கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டவா்களில் பத்தில் ஒரு பங்கினா் அத்தகைய காப்பகங்களில் தங்கியுள்ளவா்கள் எனவும் அந்த புள்ளிவிவரங்களின் மூலம் தெரிய வந்துள்ளது.<\/div>","date":"2020-06-20 08:29:08","pin":"0","status":"1"},{"title":"டிசம்பரிலேயே இத்தாலியில் கரோனா பரவியது","content":"<div>இத்தாலியில் கரோனா நோய்த்தொற்று (கொவைட்-19) முதல் முதலாகக் கண்டறியப்பட்டதற்கு இரு மாதஙகளுக்கு முன்னரே, அங்கு அந்த நோய் பரவி வந்ததாக அண்மையில் மேற்கொள்ளப்பட்ட ஓா் ஆய்வில் தெரிய வந்துள்ளது.<\/div>\n<div>கடந்த அக்டோபா் மாதம் முதல் வடக்கு இத்தாலியின் பல்வேறு பகுதிகளிலிருந்து சேகரிக்கப்பட்ட கழிவு நீா் மாதிரிகளை ஆய்வு செய்ததில் இந்த உண்மை தெரிய வந்ததாக அதிகாரிகள் கூறினா். <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/19\/corona-spread-in-italy-in-early-december-3427874.html\"><span style=\"color: rgb(255, 0, 0);\"><strong>விரிவான செய்திக்கு...<\/strong><\/span><\/a><\/div>\n<p> <\/p>","date":"2020-06-20 08:30:28","pin":"0","status":"1"},{"title":"கண்கள் சிவப்பதும் கரோனா அறிகுறியாக இருக்கலாம்","content":"<div>இருமல், காய்ச்சல் போல் கண்கள் சிவப்பதும் கரோனா நோய்த்தொற்று ஏற்பட்டதற்கான அறிகுறியாக இருக்கலாம் என்று கனடா நாட்டு விஞ்ஞானிகள் தெரிவித்துள்ளனா். <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/19\/redness-of-the-eyes-may-also-be-a-corona-symptom-3427876.html\"><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/strong><\/a><\/div>","date":"2020-06-20 08:31:26","pin":"0","status":"1"},{"title":"கரோனா: இந்தியாவில் பலி 1,2948; பாதிப்பு 3,95,048 -ஆக உயர்வு","content":"<div>இந்தியாவில் கரோனா நோய்த்தொற்றால் புதிதாக 375 உயிரிழப்புகள் பதிவானதைத் தொடா்ந்து, மொத்த பலி எண்ணிக்கை 12,948 -ஆக அதிகரித்துள்ளது.<\/div>\n<div> <\/div>\n<div>சனிக்கிழமை காலை வரையிலான 24 மணிநேரத்தில் 14516 பேருக்கு கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டது. இதையடுத்து, மொத்த பாதிப்பு 3,95,048 -ஆக உயா்ந்துள்ளது. நாட்டில் புதிதாக நோய்த்தொற்று உறுதி செய்யப்படுவோா் எண்ணிக்கை தொடா்ந்து 9-ஆவது நாளாக பெரிய அளவில்14,516 -க்கும் அதிகமாக பதிவாகியுள்ளது. <\/div>\n<div> <\/div>\n<div>இதுவரை பாதிக்கப்பட்டோரில் 1,68,269 போ் சிகிச்சையில் உள்ளனா். 2,13,831 போ் நோய்த்தொற்றிலிருந்து குணமடைந்தனா். <\/div>","date":"2020-06-20 09:45:24","pin":"0","status":"1"},{"title":"உலகளவில் கரோனா பாதிப்பு 87.65 லட்சத்தை எட்டியது!","content":"<p>உலகளவில் கரோனா வைரஸ் தொற்றுப் பாதித்தோர் எண்ணிக்கை 87.65 லட்சத்தைத் தாண்டியுள்ளது.<\/p>","date":"2020-06-20 01:13:35","pin":"0","status":"1"},{"title":"பிரேசிலில் ஒரே நாளில் 55 ஆயிரம் பேருக்கு கரோனா","content":"<p>பிரேசிலில் ஒரே நாளில் 54,771 பேருக்கு கரோனா பாதிக்கப்பட்டுள்ள நிலையில், அந்த நாட்டில் இதுவரை பாதித்தோர் எண்ணிக்கை 10 லட்சத்தைத் தாண்டியுள்ளது. <\/p>","date":"2020-06-20 01:16:32","pin":"0","status":"1"},{"title":"கடந்த 24 மணி நேரத்தில் 1.89 லட்சம் கரோனா பரிசோதனை: ஐ.சி.எம்.ஆர்","content":"<p>கடந்த 24 மணி நேரத்தில் இந்தியாவில் 1,89,869 பேருக்கு கரோனா பரிசோதனை மேற்கொள்ளப்பட்டுள்ளதாக இந்திய மருத்துவ ஆராய்ச்சிக் கவுன்சில் (ஐசிஎம்ஆர்) சனிக்கிழமை தெரிவித்துள்ளது.<\/p>","date":"2020-06-20 01:17:31","pin":"0","status":"1"},{"title":"திருவள்ளூர் மாவட்டத்தில் மேலும் 85 பேருக்கு கரோனா தொற்று","content":"<p>திருவள்ளூர் மாவட்டத்தில் மேலும் 85 பேருக்கு கரோனா தொற்று உறுதிசெய்யப்பட்டுள்ளதாக சுகாதாரத் துறை அதிகாரிகள் தெரிவித்துள்ளனர். <\/p>","date":"2020-06-20 01:18:26","pin":"0","status":"1"},{"title":"கடந்த 48 மணி நேரத்தில் புதிதாக 140 காவலர்களுக்கு கரோனா: மகாராஷ்டிர காவல் துறை","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் கடந்த 48 மணி நேரத்தில் புதிதாக 140 காவலர்களுக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளதாகவும், ஒருவர் பலியாகியிருப்பதாகவும் மகாராஷ்டிர காவல் துறை தெரிவித்துள்ளது. <\/span><u><strong><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/20\/1-death-and-140-new-covid19-positive-cases-reported-among-police-personnel-in-the-last-48-hours-3428126.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-20 04:56:54","pin":"0","status":1},{"title":"ரஷியாவில் புதிதாக 7,889 பேருக்கு கரோனா: 32 சதவிகிதத்தினருக்கு அறிகுறி இல்லை","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ரஷியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 7,889 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><u><strong><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/20\/russia-coronavirus-count-surpasses-57-lakh-toll-at-8002-3428130.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-20 04:58:02","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 2,396 பேருக்கு கரோனா: சென்னையில் மட்டும் 1,254","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (சனிக்கிழமை) புதிதாக 2,396 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/20\/2396-new-corona-positive-cases-reported-in-tamil-nadu-1254-in-chennai-alone-3428151.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-20 06:15:02","pin":"0","status":1},{"title":"சென்னையில் 1,254, பிற மாவட்டங்களில் 1,142 பேருக்கு கரோனா: மாவட்டவாரியாக விவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சென்னையில் புதிதாக 1,254 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/20\/1254-corona-positive-cases-in-chennai-and-1142-cases-in-other-districts-district-wise-details-3428155.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-20 06:44:54","pin":"0","status":1},{"title":"கேரளத்தில் 127, கர்நாடகத்தில் 416 பேருக்கு கரோனா தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கேரளம், கர்நாடக மாநிலங்களில் கரோனா தொற்றால் புதிதாக பாதிப்புக்குள்ளானோர் பற்றிய சமீபத்திய தகவல்கள் வெளியாகியுள்ளன. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/20\/127-positive-cases-in-kerala-and-416-positive-cases-in-karnataka-3428159.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-20 08:19:16","pin":"0","status":1},{"title":"பிரேஸிலில் 10 லட்சத்தைக் கடந்த பாதிப்பு","content":"<div>பிரேஸிலில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை சனிக்கிழமை 10 லட்சத்தைக் கடந்தது. மேலும், அந்த நோய்த்தொற்றுக்குப் பலியானவா்களின் எண்ணிக்கையும் 50 ஆயிரத்தை நெருங்கி வருகிறது.<\/div>","date":"2020-06-21 11:29:16","pin":"0","status":1},{"title":"சிங்கப்பூா்: மேலும் 218 பேருக்கு பாதிப்பு","content":"<p>&nbsp;<\/p>\n<div>சிங்கப்பூரில் கரோனா மேலும் 218 பேருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளதாக அந்த நாட்டு அதிகாரிகள் தெரிவித்தனா். இதுகுறித்து அவா்கள் சனிக்கிழமை கூறியதாவது:<\/div>\n<div>&nbsp;<\/div>\n<div>கடந்த 24 மணி நேரத்தில் 218 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனை முடிவுகளில் முலம் தெரியவந்தது. இதையடுத்து, நாட்டில் அந்த நோயால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 41,833-ஆக உயா்ந்துள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>புதிதாக கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களில் 2 பேருக்கு சமுதாயப் பரவல் காரணமாக அந்த நோய்த்தொற்று ஏற்பட்டுள்ளது. மற்ற அனைவரும் வெளிநாடுகளிலிருந்து வந்து பணியாளா் குடியிருப்புகளில் வசித்து வரும் தொழிலாளா்கள் ஆவா் என்று அதிகாரிகள் தெரிவித்தனா்.<\/div>\n<p>&nbsp;<\/p>","date":"2020-06-21 11:30:02","pin":"0","status":1},{"title":"ஆப்கானிஸ்தான்: அமெரிக்கத் தூதரக ஊழியா்களுக்கு கரோனா","content":"<div>ஆப்கன் தலைநகா் காபூலில் உள்ள அமெரிக்கத் தூதரகத்தில் பணியாற்றி வரும் அதிகாரிகள் மற்றும் ஊழியா்களுக்கு கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>காபூலில் உள்ள அமெரிக்கத் தூதரகத்தில் பணியாற்றி வரும் பலருக்கு, கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. எனினும், அவா்களில் எத்தனை பேருக்கு அந்த நோய் பாதிப்பு ஏற்பட்டுள்ளது என்ற விவரத்தை அமெரிக்க வெளியுறவுத் துறை அமைச்சகம் வெளியிடவில்லை.<\/div>\n<div>&nbsp;<\/div>\n<div>இந்த நிலையில், தூதரகத்தைச் சோ்ந்த சுமாா் 20 பேருக்கு கரோனா தொற்று ஏற்பட்டுள்ளதாக பெயா் வெளியிட விரும்பாத ஓா் அதிகாரி தெரிவித்தாா்.<\/div>\n<div>&nbsp;<\/div>\n<div>கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களில் பெரும்பாலானவா்கள், அமெரிக்கத் தூதரத்துக்குப் பாதுகாப்பு வழங்கும் நேபாள நாட்டு கூா்க்காக்கள் என்றும் அவா் கூறினாா்.<\/div>","date":"2020-06-21 11:31:49","pin":"0","status":1},{"title":"இந்தியாவில் ஒரே நாளில் 15413 பேருக்கு கரோனா: 4 லட்சத்தை விஞ்சியது கரோனா","content":"<div>இந்தியாவில் கரோனா பாதித்தவர்களின் எண்ணிக்கையானது 4 லட்சத்தைக் கடந்துவிட்டது. இதுவரை இல்லாத அளவில் ஒரே நாளில் அதிகபட்சமாக 15,413 பேருக்கு தொற்று உறுதியானதால், பாதிக்கப்பட்டோா் எண்ணிக்கை 4,10,461-ஆக அதிகரித்துள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>தொடா்ந்து 10-ஆவது நாளாக, தினசரி பாதிப்பு 10 ஆயிரத்தை கடந்து 15 அயிரத்துக்கும் அதிகமாக பதிவாகியுள்ளது. குறிப்பாக, கடந்த 1-ஆம் தேதியில் இருந்து 20-ஆம் தேதி வரை மட்டும் மகாராஷ்டிரம், தமிழ்நாடு, தில்லி, குஜராத், உத்தர பிரதேசம் ஆகிய 5 மாநிலங்களில் கரோனா தொற்று வேகமாக பரவியதால் 2 லட்சத்துக்கும் அதிகமானோா் பாதிக்கப்பட்டனா்.<\/div>\n<div>&nbsp;<\/div>\n<div>ஞாயிற்றுக்கிழமை காலை வரையிலான 24 மணி நேரத்தில் கரோனாவால் 307 போ் உயிரிழந்தனா். இதையடுத்து, பலியானோா் எண்ணிக்கை 13,254-ஆக அதிகரித்தது. இதுவரை பாதிக்கப்பட்ட 4,10,461 பேரில் 1,69,451&nbsp; போ் சிகிச்சை பெற்று வருகின்றனா். 2,27,756&nbsp; போ் குணமடைந்துள்ளனா்.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>மகாராஷ்டிரத்தில் தொற்று பாதித்தோரின் எண்ணிக்கை 1,28,205 ஆகவும், பலி எண்ணிக்கை 5,894 -ஆக உயர்ந்துள்ளது.&nbsp;<\/div>","date":"2020-06-21 11:32:34","pin":"0","status":1},{"title":"ராயபுரத்தில் கரோனா பாதிப்பு 6 ஆயிரத்தைத் தாண்டியது: சென்னையில் மண்டலவாரியாக விவரம்","content":"<p>&nbsp;<span style=\"text-align: justify; color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px;\">சென்னையில் ராயபுரத்தில் கரோனாவால்&nbsp;பாதித்தோர் எண்ணிக்கை 6 ஆயிரத்தைத் தாண்டியுள்ளது.&nbsp; <\/span><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\" style=\"text-align: justify;\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/21\/corona-update-chennai-zone-wise-corona-cases-3428368.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><\/p>\n<div style=\"text-align: justify;\">&nbsp;<\/div>\n<div>&nbsp;<\/div>","date":"2020-06-21 04:26:33","pin":"0","status":1},{"title":"அமைச்சர் சத்யேந்தர் ஜெயின் உடல்நிலையில் முன்னேற்றம்: தில்லி சுகாதாரத்துறை தகவல்","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வரும்&nbsp;தில்லி சுகாதாரத்துறை அமைச்சர் சத்யேந்தர் ஜெயினின் உடல்நிலை முன்னேற்றம் அடைந்துள்ளதாக தில்லி சுகாதாரத்துறை தகவல் வெளியிட்டுள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/21\/minister-satyendra-jains-health-improved-delhi-health-department-3428389.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-21 04:27:04","pin":"0","status":1},{"title":"அமைச்சர் சி.வி. சண்முகத்துக்கு கரோனா தொற்று இல்லை: சுகாதாரத் துறை விளக்கம்","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழக சட்டத் துறை அமைச்சர் சி.வி. சண்முகத்துக்கு கரோனா நோய்த் தொற்று இல்லை என தமிழக சுகாதாரத் துறை தகவல் வெளியிட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/21\/minister-cv-shanmugam-has-no-corona-infection-health-department-3428395.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-21 04:27:44","pin":"0","status":1},{"title":"திமுக எம்.எல்.ஏ. வசந்தம் கார்த்திகேயனுக்கு கரோனா","content":"<p><a id=\"fck_paste_padding\">﻿<\/a><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ரிஷிவந்தியம் தொகுதி திமுக எம்.எல்.ஏ. வசந்தம் கார்த்திகேயனுக்கு கரோனா தொற்று உறுதி ஆகியுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/21\/rishivanthiyam-constituency-dmk-mla-vasantham-karthikeyan-affected-by-corona-3428397.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-21 04:28:30","pin":"0","status":1},{"title":"தமிழகத்தில் இன்று 2,532 பேருக்கு கரோனா; மேலும் 53 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (ஞாயிற்றுக்கிழமை) புதிதாக 2,532 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/21\/tn-reports-2532-corona-cases-today-3428426.html\"><span style=\"color: rgb(255, 0, 0);\"> விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-21 06:12:19","pin":"0","status":1},{"title":"சென்னையில் புதிதாக 1,493 பேருக்கு கரோனா: மாவட்டவாரியாக விவரம்","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சென்னையில் புதிதாக 1,493&nbsp;பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/21\/chennai-reports-1493-cases-today-district-wise-corona-cases-report-3428430.html\">&nbsp;<\/a><\/span><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/21\/chennai-reports-1493-cases-today-district-wise-corona-cases-report-3428430.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><\/p>","date":"2020-06-21 06:25:22","pin":"0","status":1},{"title":"சிங்கப்பூரில் கரோனா பாதிப்பு எண்ணிக்கை 42ஆயிரத்தைத் தாண்டியது","content":"<p>இதுகுறித்து, சிங்கப்பூா் சுகாதாரத் துறை அமைச்சகம் வெளியிட்ட அறிக்கையில் கூறப்பட்டிருப்பதாவது: ஞாயிற்றுக்கிழமை நிலவரப்படி, புதிதாக 262 பேருக்கு கரோனா தொற்று உறுதிசெய்யப்பட்டது. அவா்களில், பெரும்பாலனோர் தொழிலாளா்களுக்கான ஓய்வறைகளில் தங்கியிருந்த வெளிநாட்டுத் தொழிலாளா்கள். இதனால், கரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 42,095-ஆக உயர்ந்துள்ளது.&nbsp;&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>","date":"2020-06-21 07:35:55","pin":"0","status":1},{"title":"சிங்கப்பூரில் கரோனா பாதிப்பு எண்ணிக்கை 42ஆயிரத்தைத் தாண்டியது","content":"<p>இதுகுறித்து, சிங்கப்பூா் சுகாதாரத் துறை அமைச்சகம் வெளியிட்ட அறிக்கையில் கூறப்பட்டிருப்பதாவது: ஞாயிற்றுக்கிழமை நிலவரப்படி, புதிதாக 262 பேருக்கு கரோனா தொற்று உறுதிசெய்யப்பட்டது. அவா்களில், பெரும்பாலனோர் தொழிலாளா்களுக்கான ஓய்வறைகளில் தங்கியிருந்த வெளிநாட்டுத் தொழிலாளா்கள். இதனால், கரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 42,095-ஆக உயர்ந்துள்ளது.&nbsp;&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>","date":"2020-06-21 07:35:55","pin":"0","status":1},{"title":"கரோனா: இந்தியாவில் குணமடைந்தோர் விகிதம் 55.49 சதவீதமாக உயர்வு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">இதுகுறித்து மத்திய சுகாதாரம் மற்றும் குடும்ப நலத்துறை அமைச்சகம் வெளியிட்ட அறிக்கையில், கொவைட்-19 நோயிலிருந்து குணமடைந்து வரும் நோயாளிகள் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது. இதுவரை, மொத்தம் 2,27,755 நோயாளிகள் குணமடைந்துள்ளனர். கடந்த 24 மணி நேரத்தில், மொத்தம் 13,925 &nbsp;கொவைட்-19 நோயாளிகள் குணமடைந்துள்ளனர். கொவைட்-19 நோயாளிகளில், குணமடைந்தோர் விகிதம் 55.49 சதவீதமாக அதிகரித்துள்ளது.<\/span><\/p>\n<div>&nbsp;<\/div>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>","date":"2020-06-21 08:35:00","pin":"0","status":1},{"title":"தில்லியில் இன்று ஒரே நாளில் 3,000 பேருக்கு கரோனா; 63 பேர் பலி","content":"<p>தில்லியில் இன்று இன்று ஒரே நாளில் 3,000 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக தில்லி சுகாதாரத்துறை தெரிவித்துள்ளது. இத்துடன் அங்கு ஒட்டுமொத்த பாதிப்பு எண்ணிக்கை 59,746ஆக உயர்ந்துள்ளது. மேலும் இன்று மட்டும் 63 பேர் கரோனாவால் பலியாகியுள்ளனர்.&nbsp;<\/p>","date":"2020-06-21 09:22:31","pin":"0","status":1},{"title":"மும்பை தாராவியில் இன்று புதிதாக 12 பேருக்கு கரோனா: மொத்த பாதிப்பு 2170ஆக உயர்வு","content":"<p>மும்பை தாராவியில் இன்று புதிதாக 12 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் அங்கு கரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 2170ஆக உயர்ந்துள்ளது. அதேசமயம் கரோனாவுக்கு இதுவரை பலியானோரின் எண்ணிக்கை 80-ஆக உள்ளது.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>","date":"2020-06-21 09:57:40","pin":"0","status":1},{"title":"இந்தியாவில் கடந்த 24 மணிநேரத்தில் 14,821 பேருக்கு கரோனா தொற்று உறுதி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">இதுகுறித்து மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்ட அறிக்கையில், நாட்டில் கடந்த கடந்த 24 மணிநேரத்தில் 14,821 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது. இத்துடன் ஒட்டுமொத்த பாதிப்பு எண்ணிக்கை 4,10,461லிருந்து 4,25,282 ஆக உயர்ந்துள்ளது. அவர்களில் 1,74,387 பேர் தற்போது மருத்துவமனையில் சிகிச்சையில் உள்ளனர்.<\/span><\/p>\n<div>&nbsp;<\/div>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>","date":"2020-06-22 09:56:05","pin":"0","status":1},{"title":"இந்தியாவில் கடந்த 24 மணிநேரத்தில் 14,821 பேருக்கு கரோனா தொற்று உறுதி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">இதுகுறித்து மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்ட அறிக்கையில், நாட்டில் கடந்த கடந்த 24 மணிநேரத்தில் 14,821 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது. இத்துடன் ஒட்டுமொத்த பாதிப்பு எண்ணிக்கை 4,10,461லிருந்து 4,25,282 ஆக உயர்ந்துள்ளது. அவர்களில் 1,74,387 பேர் தற்போது மருத்துவமனையில் சிகிச்சையில் உள்ளனர்.<\/span><\/p>\n<div>&nbsp;<\/div>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>","date":"2020-06-22 09:56:05","pin":"0","status":1}]}