{"details":[{"title":" இரண்டாவது கரோனா அலையைத் தவிா்க்க முடியும்","content":"<p>சமூக இடைவெளியைக் கடைப்பிடித்தல், முகக் கவசம் அணிதல் போன்ற பாதுகாப்பு நடவடிக்கைகள் முலம், கரோனா நோய்த்தொற்று பரவலின் இரண்டாவது அலை எழாமல் தவிா்க்க முடியும என்று லண்டனில் மேற்கொள்ளப்பட்ட ஓா் ஆய்வில் தெரிய வந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/24\/the-second-corona-can-evade-the-tide-3429131.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/a><\/p>\n<p> <\/p>","date":"2020-06-24 09:24:18","pin":"0","status":"1"},{"title":" டிரம்ப் ஊழியா்களுக்கு கரோனா","content":"<div>அமெரிக்காவின் ஒக்லஹோமா மாகாணம், டல்சா நகரில் கடந்த சனிக்கிழமை நடைபெற்ற டிரம்ப் தோ்தல் கூட்டத்தில் பங்கேற்ற மேலும் 2 பிரசாரக் குழு ஊழியா்களுக்கு கரோனா நோய்த்தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. ஏற்கெனவே, அந்தக் கூட்டத்துக்கு முன்னதாக 2 உளவுத் துறையினா் உள்ளிட்ட 6 ஊழியா்களுக்கு அந்த நோய்த்தொற்று உறுதிப்ப்படுத்தப்பட்டுள்ள நிலையில், மேலும் இரு பிரசாரக் குழுவினரிடம் கரோனா கண்டறியப்பட்ட பரபரப்பை ஏற்படுத்தியுள்ளது.<\/div>","date":"2020-06-24 09:30:10","pin":"0","status":"1"},{"title":"நேபாளம்: 10 ஆயிரம் ஆன பாதிப்பு","content":"<div>நேபாளத்தில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை செவ்வாய்க்கிழமை 10 ஆயிரத்தைக் கடந்தது. இதுகுறித்து அந்த நாட்டு அதிகாரிகள் கூறுகையில், கடந்த 24 மணி நேரத்தில் 90 பெண்கள் உள்பட 538 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டதாகவும் இதையடுத்து, நாட்டில் அந்த நோயால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 10,099-ஆக அதிகரித்துள்ளதாகவும் தெரிவித்தனா். இதுவரை அங்கு 24 மணி போ் கரானோவுக்கு பலியாகியுள்ளனா்.<\/div>\n<p> <\/p>\n<p> <\/p>","date":"2020-06-24 09:30:31","pin":"0","status":"1"},{"title":"ஆஸ்திரேலியா: 2 பள்ளிகள் மூடல்","content":"<div>ஆஸ்திரேலியாவின் விக்டோரியா மாகாணத்தில் கரோனா பரவல் திடீரென அதிகரித்துள்ளதையடுத்து, அந்த மாகாணத்தைச் சோ்ந்த மெல்போா்ன் நகரில் 2 தொடக்க நிலைப் பள்ளிகளை மூட அந்த நாட்டு அதிகாரிகள் உத்தரவிட்டுள்ளன். அந்த மாகாணத்தில் புதிதாக 17 பேருக்குக் கண்டறியப்பட்டுள்ள கரோனா நோய்த்தொற்று, சமுதாயப் பரவலாக இருப்பதால் இந்த முடிவு எடுக்கப்பட்டுள்ளதாக மாகாண பிரதமா் டேனியல் ஆண்ட்ரூஸ் தெரிவித்தாா். ஆஸ்திரேலியாவில் இதுவரை 7,492 பேரை கரோனா பாதித்துள்ளது.<\/div>\n<p> <\/p>","date":"2020-06-24 09:30:50","pin":"0","status":"1"},{"title":"சிங்கப்பூரில் 42,432 ஆன பாதிப்பு","content":"<div>சிங்கப்பூரில் மேலும் 119 பேருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளதையடுத்து, அந்த நாட்டில் கரோனா பாதிப்பு 42,432-ஆக அதிகரித்துள்ளது. புதிதாக கரோனா நோய்த்தொற்று கண்டறியப்பட்டவா்களில் மிகப் பெரும்பான்மையானவா்கள், இந்தியா உள்ளிட்ட வெளிநாடுகளிலிருந்து வந்து குழுவாகத் தங்கியுள்ள தொழிலாளா்கள் என்று அதிகாரிகள் தெரிவித்தனா். அங்கு அந்த நோய்த்தொற்றுக்கு இதுவரை 26 போ் உயிரிழந்துள்ளனா்; 35,590 போ் அந்த நோயிலிருந்து குணமடைந்துள்ளனா்.<\/div>","date":"2020-06-24 09:31:06","pin":"0","status":"1"},{"title":"பெரிய நாடுகளில் வேகமாகப் பரவுவதே கரோனா பாதிப்பு அதிகரிக்கக் காரணம்","content":"<div>மக்கள்தொகை அதிகம் மிக்க பெரிய நாடுகளில் கரோனா நோய்த்தொற்று (கொவைட்-19) மிக வேகமாகப் பரவுவதன் காரணமாகவே, சா்வதேச அளவில் அந்த நோயின் பாதிப்பு உச்சகட்ட அதிகபட்ச அளவுகளை எட்டி வருகிறது என்று உலக சுகாதார அமைப்பு தெரிவித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/24\/the-increase-in-corona-prevalence-is-due-to-fast-spreading-in-large-countries-3429121.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/a><\/div>\n<p> <\/p>\n<p> <\/p>","date":"2020-06-24 09:31:58","pin":"0","status":"1"},{"title":"4.75 லட்சத்தை தாண்டிய பலி","content":"<p> உலகம் முழுவதும் கரோனா நோய்த்தொற்றுக்கு பலியானவா்களின் எண்ணிக்கை செவ்வாய்க்கிழமை 4.75 லட்சத்தைத் தாண்டியது. அரசுகள் வெளியிடும் அதிகாரப்பூா்வ விவரங்களைக் கண்காணிக்கும் ‘வோ்ல்டோமீட்டா்’ வலைதளம் அளிக்கும் புள்ளிவிவரங்களின்படி, செவ்வாய்க்கிழமை இரவு வரை அந்த நோய்க்கு 4,75,076 போ் பலியாகியுள்ளனா். கரோனா பலி எண்ணிக்கையில் அமெரிக்கா தொடா்ந்து முதலிடத்தில் உள்ளது. அங்கு 1.22 லட்சம் போ் அந்த நோய்க்கு பலியாகியுள்ளனா்.<\/p>\n<p> <\/p>","date":"2020-06-24 09:32:22","pin":"0","status":"1"},{"title":"கரோனா: அமெரிக்காவில் கடந்த 24 மணி நேரத்தில் 792 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">அமெரிக்காவில் <\/span><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">கடந்த 24 மணி நேரத்தில் கரோனாவுக்கு 792 பேர் பலியாகியுள்ளனர்.  இதனால் மொத்த உயிரிழப்பு 1,21,176 ஆக அதிகரித்துள்ளது. <\/span><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/24\/us-adds-792-more-coronavirus-deaths-in-24-hours-3429318.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><\/p>","date":"2020-06-24 11:14:19","pin":"0","status":"1"},{"title":"கரோனா தொற்றால் திரிணமூல் காங்கிரஸ் எம்.எல்.ஏ. உயிரிழப்பு; முதல்வர் மம்தா இரங்கல்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">கரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த திரிணமூல் காங்கிரஸ் எம்.எல்.ஏ. தமோனாஷ் கோஷ் சிகிச்சை பலனின்றி இன்று உயிரிழந்தார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/24\/trinamool-congress-mla-dead-by-corona-3429342.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-24 12:56:31","pin":"0","status":"1"},{"title":"சென்னையில் கரோனா பாதிப்பில் 5 ஆயிரத்தை நெருங்கும் கோடம்பாக்கம், அண்ணாநகர்","content":"<p> சென்னையில் ஏற்கனவே இராயபுரம், தண்டையார்பேட்டை, தேனாம்பேட்டையில் கரோனா பாதிப்பு ஐந்து ஆயிரத்தை நெருங்கிவிட்ட நிலையில், கோடம்பாக்கம் மற்றும் அண்ணாநகர் மண்டலங்களில் கரோனா பாதிப்பு ஐந்து ஆயிரத்தை நெருங்குகிறது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/24\/kodambakkam-anna-nagar-chennai-3429313.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-24 01:27:38","pin":"0","status":"1"},{"title":"மும்பையில் 70 கரோனா நோயாளிகள் வரை மாயம்; விசாரணை தீவிரம்","content":"<p> கடந்த மூன்று மாதங்களில் மட்டும் மும்பையைச் சேர்ந்த 70 கரோனா நோயாளிகள் மாயமாகியிருப்பதாக பிரிஹன்மும்பை மாநகராட்சி அறிவித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/24\/at-least-70-covid-19-positive-patients-go-missing-in-mumbai-enquiry-to-be-conducted-3429316.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-24 01:28:27","pin":"0","status":"1"},{"title":"சென்னையில் கரோனா பாதித்து மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்ட முதியவர் மாயம்","content":"<p> கரோனா பாதிப்பு உறுதி செய்யப்பட்டு, அரசு மருத்துவமனையில் அனுமதிக்க ஆம்புலன்ஸில் அழைத்துச் செல்லப்பட்ட 72 வயது முதியவர் மாயமாகிவிட்டதாக அவரது மகன் புகார் அளித்துள்ளார். <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/24\/72-year-old-covid-19-positive-man-missing-in-chennai-for-over-12-days-son-seeks-help-from-public-3429329.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-24 01:29:39","pin":"0","status":"1"},{"title":"நாளை முதல் எய்ம்ஸ் மருத்துவமனையில் புறநோயாளிகள் பிரிவு தொடக்கம்","content":"<p> சுமார் மூன்று மாத காலத்துக்குப் பின் புது தில்லியில் உள்ள அனைத்து இந்திய மருத்துவ அறிவியல் கழகத்தில் ஜூன் 25-ம் தேதி முதல் புறநோயாளிகள் பிரிவு செயல்பட உள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/24\/covid-19-aiims-to-resume-opd-services-for-follow-up-patients-from-june-25-3429324.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-24 01:30:23","pin":"0","status":"1"},{"title":"பாகிஸ்தானில் ஒரேநாளில் 3,892 பேருக்கு கரோனா தொற்று; மேலும் 60 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">பாகிஸ்தானில் கடந்த 24 மணி நேரத்தில் மட்டும் 3,892 பேருக்கு கரோனா நோய்த்தொற்று உறுதியாகியுள்ளது. இதனால் அங்கு பாதிப்பு எண்ணிக்கை 1,88,926 ஆக அதிகரித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/24\/pakistan-records-3892-new-cases-tally-reaches-188926-3429347.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-24 01:44:26","pin":"0","status":"1"},{"title":"தமிழகம் முழுவதும் ஊரடங்கு விதிமுறைகளை கடுமையாக்க முடிவு?","content":"<p> <span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">மாவட்ட ஆட்சியர்களுடனான முதல்வர் ஆலோசனைக் கூட்டத்தில் ஊரடங்கு தளர்வுகளை கடுமையாக்க முடிவு எடுக்கப்பட்டுள்ளதாகத் தகவல்கள் வெளியாகியுள்ளன. <a href=\"https:\/\/ww.dinamani.com\/tamilnadu\/2020\/jun\/24\/cm-meeting-with-district-collectors-lockdown-will-be-in-some-other-districts-3429358.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-24 03:12:18","pin":"0","status":"1"},{"title":"ஜெர்மனியில் அதிகரிக்கும் கரோனா பாதிப்பு; கடந்த 24 மணி நேரத்தில் 587 பேருக்கு தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">ஜெர்மனியில் கடந்த 24 மணி நேரத்தில் புதிதாக 587 பேருக்கு கரோனா தொற்று உறுதியானதை அடுத்து மொத்த பாதிப்பு 1,91,449 ஆக அதிகரித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/24\/coronavirus-cases-in-germany-increased-by-587-to-191449-3429383.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-24 04:19:16","pin":"0","status":"1"},{"title":"இந்தியாவில் ஒரேநாளில் 2 லட்சம் மாதிரிகள் பரிசோதனை: மத்திய அரசு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">இந்தியாவில் ஒரேநாளில் 2 லட்சம் மாதிரிகளுக்கு கரோனா பரிசோதனை மேற்கொள்ளப்பட்டுள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/24\/more-than-2-lakh-samples-per-day-were-tested-in-the-last-24-hours-the-highest-so-far-union-health-ministry-3429375.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div> <\/div>","date":"2020-06-24 04:39:00","pin":"0","status":"1"},{"title":"மகாராஷ்டிரத்தில் 51 காவலர்கள் கரோனாவுக்கு பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் கரோனா வைரஸ் நோய்த் தொற்றால் இதுவரை 51 காவலர்கள் பலியாகியிருப்பதாக, காவல் துறை மூத்த அதிகாரி ஒருவர் தெரிவித்துள்ளார். <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/24\/covid-19-death-toll-among-maharashtra-police-personnel-reaches-51-3429389.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div> <\/div>","date":"2020-06-24 04:39:56","pin":"0","status":"1"},{"title":"ரஷியாவில் ஒரேநாளில் 7,176 பேருக்கு தொற்று; மொத்த பாதிப்பு 6 லட்சத்தைத் தாண்டியது!","content":"<p><span style=\"text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px;\">ரஷியாவில் கடந்த 24 மணி நேரத்தில் 7,176 பேருக்கு கரோனா வைரஸ் தொற்று உறுதியானதை அடுத்து மொத்த பாதிப்பு 6,06,881 ஆக அதிகரித்துள்ளது. <\/span><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\" style=\"text-align: justify;\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/24\/russias-coronavirus-case-tally-passes-600000-3429393.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><\/p>\n<div style=\"text-align: justify;\"> <\/div>\n<div> <\/div>","date":"2020-06-24 04:51:34","pin":"0","status":"1"},{"title":"தில்லியில் ஒரே நாளில் 3,788 பேருக்கு கரோனா: 70 ஆயிரத்தைத் தாண்டியது பாதிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">தில்லியில் இன்று (புதன்கிழமை) ஒரே நாளில் 3,788 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/24\/covid19-cases-breach-70000-mark-in-delhi-with-3788-new-cases-in-the-last-24-hours-3429415.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-24 06:32:29","pin":"0","status":"1"},{"title":"தமிழகத்தில் புதிதாக 2,865 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (புதன்கிழமை) புதிதாக 2,865 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/24\/2865-new-positive-cases-reported-in-tamil-nadu-3429424.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div> <\/div>","date":"2020-06-24 06:52:23","pin":"0","status":"1"},{"title":"சென்னை தவிர்த்து பிற மாவட்டங்களில் 1,211 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">சென்னை தவிர்த்து தமிழகத்தின் பிற மாவட்டங்களில் மட்டும் 1,211 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/24\/1211-corona-positive-cases-reported-in-all-districts-except-chennai-today-3429426.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"><u><strong>விரிவான செய்திக்கு..<\/strong><\/u><\/span><\/a><\/span><\/p>\n<div> <\/div>\n<p> <\/p>","date":"2020-06-24 07:54:10","pin":"0","status":"1"},{"title":"கேரளத்தில் 152, கர்நாடகத்தில் 397 பேருக்கு கரோனா","content":"<p style=\"box-sizing: border-box; margin: 0px 0px 10px; font-size: 14px; line-height: 28px; text-align: justify; color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif;\">கேரளத்தில் இன்று (புதன்கிழமை) புதிதாக 152 பேருக்கும், கர்நாடகத்தில் புதிதாக 397 பேருக்கும் கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <span style=\"color: rgb(255, 0, 0);\"><u><strong><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/24\/152-positive-cases-reported-in-kerala-and-397-positive-cases-reported-in-karnataka-3429428.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/strong><\/u><\/span><\/p>\n<div> <\/div>","date":"2020-06-24 07:55:57","pin":"0","status":"1"},{"title":"மகாராஷ்டிரத்தில் 3,890 பேருக்கு கரோனா: தாராவியில் மட்டும் 10","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் இன்று (புதன்கிழமை) புதிதாக 3,890 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/24\/3890-new-cases-of-covid-19-reported-in-maharashtra-and-10-new-covid-19-positive-cases-reported-in-dharavi-3429450.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div> <\/div>","date":"2020-06-24 08:39:26","pin":"0","status":"1"},{"title":"தில்லியில் ராணுவம் அழைக்கப்பட்டது: கரோனா மையங்களில் பராமரிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">புது தில்லியில் கரோனா நோய்த் தொற்றால் பாதிக்கப்பட்டவர்களின் சிகிச்சை மற்றும் பராமரிப்புக்காகத் துணைநிலை ராணுவத்தினர் அழைக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.dinamani.com\/latest-news\/sub-latest-news\/2020\/jun\/25\/india-calls-in-paramilitary-forces-to-run-facilities-in-delhi-3429688.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-25 11:27:38","pin":"0","status":"1"},{"title":"3 ஆயிரத்தைத் தாண்டியது கரோனா பாதிப்பு: திருவள்ளூரில் இன்று 192 பேருக்குத் தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-size: 13px; font-family: \"Noto Sans Tamil\", sans-serif;\">திருவள்ளூர் மாவட்டத்தில் மேலும் 192 பேருக்கு கரோனா தொற்று உறுதிசெய்யப்பட்டுள்ளதாக சுகாதாரத் துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/span><\/p>","date":"2020-06-25 11:41:36","pin":"0","status":"1"},{"title":"செங்கல்பட்டில் மேலும் 197 பேருக்கு கரோனா தொற்று: மொத்த பாதிப்பு 4,399","content":"<p><span style=\"color: rgb(51, 51, 51); font-size: 13px; font-family: \"Noto Sans Tamil\", sans-serif;\">செங்கல்பட்டு மாவட்டத்தில் இன்று புதிதாக 197 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ள நிலையில் மொத்த பாதிப்பு 4,399 ஆக உயர்ந்துள்ளது.<\/span><\/p>\n<div> <\/div>","date":"2020-06-25 11:43:58","pin":"0","status":"1"},{"title":"பாகிஸ்தானில் ஒரேநாளில் 4,044 பேருக்கு தொற்று; மேலும் 148 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">பாகிஸ்தானில் கடந்த 24 மணி நேரத்தில் மட்டும் 4,044 பேருக்கு கரோனா தொற்று உறுதி ஆகியுள்ளது. இதனால் அங்கு மொத்த பாதிப்பு எண்ணிக்கை 1,92,970 ஆக அதிகரித்துள்ளது.  <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/25\/coronavirus-cases-in-pakistan-cross-192000-mark-death-toll-reaches-3903-3429719.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-25 03:12:34","pin":"0","status":"1"},{"title":"ரஷியாவில் புதிதாக 7,113 பேருக்கு தொற்று; மேலும் 92 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">ரஷியாவில் கடந்த 24 மணி நேரத்தில் 7,113 பேருக்கு கரோனா வைரஸ் தொற்று உறுதியானதை அடுத்து மொத்த பாதிப்பு 6,13,994 ஆக அதிகரித்துள்ளது. <a href=\"https:\/\/ww.dinamani.com\/world\/2020\/jun\/25\/russia-on-thursday-confirmed-7113-new-orona-cases--3429751.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-25 04:21:59","pin":"0","status":"1"},{"title":"தமிழகத்தில் புதிதாக 3,509 பேருக்கு கரோனா: 900-ஐத் தாண்டியது பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (வியாழக்கிழமை) புதிதாக 3,509 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <span style=\"color: rgb(255, 0, 0);\"><u><strong><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/25\/3509-positive-cases-reported-in-tamilnadu-3429769.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/strong><\/u><\/span><br \/>\n<\/span><\/p>","date":"2020-06-25 06:12:41","pin":"0","status":"1"},{"title":"சென்னை தவிர்த்து பிற மாவட்டங்களில் 1,675 பேருக்கு கரோனா: மாவட்டவாரியாக விவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">சென்னை தவிர்த்து பிற மாவட்டங்களில் இன்று (வியாழக்கிழமை) 1,675 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/25\/1675-positive-cases-in-all-districts-except-chennai-districtwise-report-3429774.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div> <\/div>","date":"2020-06-25 06:43:55","pin":"0","status":"1"},{"title":"ராயபுரம் மண்டலத்தில் கரோனா பாதிப்பு 7 ஆயிரத்தை நெருங்குகிறது: மண்டலவாரியாக பாதிப்பு விவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: \"Noto Sans Tamil\", sans-serif; font-size: 14px; text-align: justify;\">ராயபுரம் மண்டலத்தில் கரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 7 ஆயிரத்தை நெருங்குகிறது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/26\/zone-wise-corona-cases-in-chennai-3430042.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div> <\/div>","date":"2020-06-26 11:17:55","pin":"0","status":"1"},{"title":" கரோனா: அமெரிக்காவில் பாதிப்பு 25,04,588 பலி 126,780 -ஆக உயர்வு","content":"<div>அமெரிக்காவில் கரோனா தொற்று பாதித்தோரின் எண்ணிக்கை 25,04,588 -ஆகவும், பலி எண்ணிக்கை 1,26,780 -ஆகவும் உயர்ந்துள்ளது. <\/div>\n<div> <\/div>\n<div>அமெரிக்காவில் கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டவா்களின் எண்ணிக்கை கடந்த ஏப்ரல் மாதத்துக்குப் பிறகு அதிகபட்ச அளவை எட்டியுள்ளது. இதுகுறித்து அந்த நாட்டின் ஜான்ஸ் ஹாப்கின்ஸ் பல்கலைக்கழக புள்ளிவிவரங்கள் தெரிவிப்பதாவது:<\/div>\n<div> <\/div>\n<div>அமெரிக்காவில் சுமாா் நேற்று ஓரே நாளில் 37,907 பேருக்கு கரோனா நோய்த்தொற்று பதிவு செய்யப்பட்டது. இது, கடந்த ஏப்ரல் மாதத்துக்குப் பிறகு அந்த நாட்டின் அதிகபட்ச தினசரி கரோனா பாதிப்பு ஆகும். அமெரிக்காவின் கரோனா பரவல் மையமான நியூயாா்க்கில் புதிய நோயாளிகளின் எண்ணிக்கை தொடா்ந்து அதிகரித்து வருவதாலேயே நாட்டில் தினசரி பாதிப்பு அதிகமாக உள்ளது என்று அந்த புள்ளிவிவரங்கள் தெரிவிக்கின்றன.<\/div>\n<div> <\/div>\n<div>வெள்ளிக்கிழமை காலை நிலவரப்படி, அமெரிக்காவில் 25,04,588 பேருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளது. இதுவரை அந்த நோய்க்கு ஒரே நாளில் 597 பேர் பலியானதை அடுத்து மொத்த பலி எண்ணிக்கை 1,26,780 -ஆக உயர்ந்துள்ளது. அதே நேரத்தில் தொற்று பாதிப்பில் இருந்து 10,52,293 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். <\/div>","date":"2020-06-26 03:46:38","pin":"0","status":"1"},{"title":"உலகளவில் கரோனா பாதிப்பு 97 லட்சத்தை கடந்தது!","content":"<div>உலகளவில் கரோனா தொற்று பாதித்தோரின் எண்ணிக்கை 97 லட்சத்தை கடந்தது. கடந்த ஆண்டு டிசம்பர் மாதம் சீனாவின் வூஹான் நகரில்  கண்டுபிடிக்கப்பட்டது. இது தற்போது உலகின் 215 நாடுகளுக்கு மேல் பரவி நாளுக்கு நாள் மனித பாதிப்பையும், பலியையும் ஏற்படுத்தி வருகிறது.  <\/div>\n<div> <\/div>\n<div>இந்நிலையில் உலகம் முழுவதும் கரோனா தொற்று பாதித்தோரின் எண்ணிக்கை 97,10,205 ஆக உயர்ந்துள்ளது. <\/div>\n<div>பலியானோரின் எண்ணிக்கை 491,784 ஆக உயர்ந்துள்ளது. அதேநேரத்தில் தொற்று பாதிப்பில் இருந்து குணமடைந்து வீடு திரும்பியோரின் எண்ணிக்கை 52,79,579 -ஆக அதிகரித்துள்ளது.<\/div>\n<div> <\/div>\n<div>தொற்றுக்கு சிகிச்சை பெற்று வரும் 39,39,039 பேர்களில் 57,622-க்கும் மேற்பட்டோரின் நிலைமை கவலைக்கிடமாக உள்ளது. <\/div>","date":"2020-06-26 03:47:12","pin":"0","status":"1"},{"title":"இந்தியாவில் கரோனா பாதிப்பு; பலி 15,301-ஆக அதிகரிப்பு","content":"<p>நாடு முழுவதும் ஒரே நாளில் இதுவரை இல்லாத அளவில் 17,296 பேருக்கு கரோனா தொற்று உறுதியாகியுள்ளது. இதனால், நாடு முழுவதும் பாதிக்கப்பட்டோா் எண்ணிக்கை 4.90 லட்சமாக அதிகரித்துள்ளது.<\/p>\n<div> <\/div>\n<div>வெள்ளிக்கிழமை காலை 8 மணி வரையிலான 24 மணி நேரத்தில், புதிதாக 17,296 பேருக்கு கரோனா உறுதிசெய்யப்பட்டுள்ளது;  407 போ் உயிரிழந்தனா்.13,940 பேர் குணமடைந்துள்ளனா்.<\/div>\n<div> <\/div>\n<div>இதுவரை மொத்தம் 2,85,637 போ் குணமடைந்த நிலையில், 1,89,463 போ் சிகிச்சை பெற்று வருகின்றனா். <\/div>\n<div> <\/div>\n<div>மகாராஷ்டிரத்தில் மட்டும் 1,47,741 போ் பாதிக்கப்பட்டுள்ளனர், 77,453 பேர் தொற்றில் இருந்து குணமடைந்து வீடு திரும்பியுள்ள நிலையில், 6,931 பேர் பலியாகியுள்ளனர். <\/div>\n<div> <\/div>\n<div>கரோனா நோய்த்தொற்றை கண்டறிவதற்காக, நாடு முழுவதும் ஜூன் 25 வரை 77,76,228 லட்சம் மாதிரிகள் பரிசோதிக்கப்பட்டுள்ளன. கடந்த 24 மணி நேரத்தில் மட்டும் 2,15,446-க்கும் அதிகமான மாதிரிகள் பரிசோதிக்கப்பட்டுள்ளன என்று ந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐசிஎம்ஆர்) தெரிவித்துள்ளது. <\/div>","date":"2020-06-26 03:47:42","pin":"0","status":"1"},{"title":"ராயபுரம் மண்டலத்தில் கரோனா பாதிப்பு 7 ஆயிரத்தை நெருங்குகிறது: மண்டலவாரியாக பாதிப்பு விவரம்","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ராயபுரம் மண்டலத்தில்&nbsp;கரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 7 ஆயிரத்தை நெருங்குகிறது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/26\/zone-wise-corona-cases-in-chennai-3430042.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-26 05:53:48","pin":"0","status":1},{"title":"அனைத்து காவலர்களுக்கும் முழு முகக்கவசம்: அரசுக்கு உயர் நீதிமன்ற மதுரைக்கிளை உத்தரவு","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் களத்தில் பணியாற்றும் அனைத்து காவலர்களுக்கும் முழு முகக்கவசம் வழங்க வேண்டும் என்று தமிழக அரசுக்கு சென்னை உயர்நீதிமன்ற மதுரைக்கிளை உத்தரவு பிறப்பித்துள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/26\/all-policemen-should-be-used-face-shield-madurai-court-3430073.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-26 05:54:34","pin":"0","status":1},{"title":"தமிழகத்தில் மீண்டும் பொது முடக்கமா? ஜூன் 29-இல் முடிவு: முதல்வர் தகவல்","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகம் முழுவதும் மீண்டும் முழுமையாக பொதுமுடக்கம் அறிவிப்பது தொடர்பாக வரும் 29 ஆம் தேதி ஆலோசித்து அறிவிக்கப்படும் என முதல்வர் எடப்பாடி கே. பழனிசாமி தெரிவித்தார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/26\/lockdown-again-in-tamilnadu-will-decide-on-june-29---cm-announced-3430078.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-26 05:55:23","pin":"0","status":1},{"title":"ஜூலை 15 வரை சர்வதேச பயணிகள் விமான சேவை ரத்து","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கரோனா தடுப்பு நடவடிக்கையாக ஜூலை 15 வரை&nbsp;சர்வதேச பயணிகள் விமான சேவை முழுவதும் ரத்து செய்யப்படுவதாக மத்திய விமானப்&nbsp;போக்குவரத்து அமைச்சகம் அறிவித்துள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/26\/the-scheduled-international-commercial-passenger-services-tofrom-india-shall-remain-suspended-till-1-3430098.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-26 05:56:11","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 3,645 பேருக்கு தொற்று; மேலும் 46 பேர் பலி","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (வெள்ளிக்கிழமை) இதுவரை இல்லாத அளவுக்கு 3,645 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/26\/tn-reports-3645-cases-in-last-24-hours-3430121.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-26 06:09:10","pin":"0","status":1},{"title":"ரஷியாவில் கடந்த 24 மணி நேரத்தில் 6,800 பேருக்கு கரோனா தொற்று","content":"<p>ரஷ்யாவில் கரோனா பாதிப்பு அண்மை தினங்களாக அதிகரித்து வருகிறது. இங்கு நாள்தோறும் 7 ஆயிரத்துக்கும் அதிகமானோர் கரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். இந்த நிலையில் ரஷ்யாவில் கடந்த 24 மணி நேரத்தில் 6,800 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளதாக அந்நாட்டு சுகாதார அதிகாரிகள் தெரிவித்துள்ளனர். இதில் ஆயிரத்துக்கும் அதிகமானவர்களுக்கு கரோனாவுக்கான அறிகுறிகள் ஏதும் தென்படவில்லை. ரஷ்ய தலைநகர் மாஸ்கோவில் மட்டும் 813 பேர் கரோனா தொற்றால் நேற்று பாதிக்கப்பட்டுள்ளனர். இங்கு கடந்த 24 மணிநேரத்தில் மட்டும் கரோனாவுக்கு 92 பேர் பலியானதையடுத்து ஒட்டுமொத்த பலி எண்ணிக்கை 8,781ஆக உயர்ந்துள்ளது.&nbsp;<\/p>\n<div>&nbsp;<\/div>","date":"2020-06-26 06:18:17","pin":"0","status":1},{"title":"சென்னையில் மேலும் 1,956 பேருக்கு கரோனா தொற்று: மாவட்டவாரியாக விவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சென்னையில் இன்று 1,956 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/26\/chennai-reports-1956-corona-cases-today-3430129.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-26 06:22:19","pin":"0","status":1},{"title":" மகாராஷ்டிரத்தில் புதிய உச்சமாக இன்று 5,024 பேருக்கு கரோனா உறுதி","content":"<p>மகாராஷ்டிர மாநிலத்தில் புதிய உச்சமாக இன்று ஒரே நாளில்&nbsp; 5,024 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக அம்மாநில சுகாதாரத்துறை தெரிவித்துள்ளது. இதன் மூலமாக கரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையானது 1,52,765 ஆக உயர்ந்துள்ளது. அவர்களில் 65,829 சிகிச்சையில் உள்ளனர். மேலும் இன்று ஒரே நாளில் 175 உயிரிழந்துள்ளனர்.&nbsp;<\/p>","date":"2020-06-26 09:20:22","pin":"0","status":1},{"title":" மும்பை தாராவியில் இன்று புதிதாக 8 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மும்பை தாராவியில் இன்று புதிதாக 8 பேர் தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதன் காரணமாக தாராவியில் தொற்றால் பாதிக்கப்பட்டவவர்களின் எண்ணிக்கை 2,218ஆக உயர்ந்துள்ளது. அவர்களில் 1,019 பேர் சிகிச்சை உள்ளனர். அதேசமயம் இன்று உயிரிழப்பு எதுவும் நிகழவில்லை. தாராவில் கரோனாவுக்கு இதுவரை 81 பேர் பலியாகியுள்ளனர்.&nbsp;<\/span><\/p>","date":"2020-06-26 10:13:50","pin":"0","status":1},{"title":"","content":"<p>மகாராஷ்டிராவில் 1,52,765 பேருக்கு கரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது; குணமடைந்தோர் எண்ணிக்கை 79,815ஆக உயர்வு; உயிரிழந்தோர் எண்ணிக்கை 7,106 ஆக உயர்ந்துள்ளது.&nbsp;<\/p>","date":"2020-06-27 03:08:16","pin":"0","status":1},{"title":"இந்தியாவில் கரோனா 5 லட்சத்தை கடந்தது:  ஒரேநாளில் 18,552 போ் பாதிப்பு","content":"<p>நாட்டில் கரோனா நோய்த்தொற்றால் உயிரிழந்தோா் எண்ணிக்கை 15,685 -ஆக சனிக்கிழமை அதிகரித்துள்ளது. முன்னெப்போதும் இல்லாத வகையில் சனிக்கிழமை காலை வரையிலான 24 மணி நேரத்தில் 18,552 பேருக்கு கரோனா உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் மொத்த பாதிப்பு 5,08,953 ஆக அதிகரித்துள்ளது.<\/p>\n<div>&nbsp;<\/div>\n<div>ஜூன் 1 முதல் 3.18 லட்சத்துக்கும் அதிகமான தொற்று பாதிப்புகள் கண்டறியப்பட்டுள்ளது. சனிக்கிழமை காலை வரையிலான 24 மணி நேரத்தில் 384 போ் உயிரிழந்தனா். மொத்த உயிரிழப்பு 16 ஆயிரத்தை நெருங்கியுள்ளது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>இதுவரை மொத்தம் 2,95,880 போ் குணமடைந்த நிலையில், 1,97,387 போ் சிகிச்சை பெற்று வருகின்றனா்.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>மகாராஷ்டிரத்தில் மட்டும் 1,52,765 போ் பாதிக்கப்பட்டுள்ளனர்,&nbsp; 79,815 பேர் தொற்றில் இருந்து குணமடைந்து வீடு திரும்பியுள்ள நிலையில், 7,106 பேர் பலியாகியுள்ளனர்.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>கரோனா நோய்த்தொற்றை கண்டறிவதற்காக, நாடு முழுவதும் ஜூன் 26 வரை 79,96,707 லட்சம் மாதிரிகள் பரிசோதிக்கப்பட்டுள்ளன. வெள்ளிக்கிழமை மட்டும் 2,20,479-க்கும் அதிகமான மாதிரிகள் பரிசோதிக்கப்பட்டுள்ளன என்று ந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐசிஎம்ஆர்) தெரிவித்துள்ளது.&nbsp;<\/div>","date":"2020-06-27 03:10:23","pin":"0","status":1},{"title":"பிரிட்டன்: கரோனா மருந்து ஆராய்ச்சியில் முன்னேற்றம்","content":"<p>கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களுக்கு சிகிச்சை அளிப்பதற்கு உதவக் கூடிய 6 மருந்துகளை பிரிட்டனின் லாசன் ஹெல்த் ரிசா்ச் இன்ஸ்டிடியூட் பல்கலைக்கழக விஞ்ஞானிகள் பட்டியலிட்டுள்ளனா்.<\/p>\n<div>&nbsp;<\/div>\n<div>ரத்த மாதிரிகளைக் கொண்டு அவா்கள் மேற்கொண்ட ஆய்வில், கரோனா நோய்த்தொற்றால் பாதிக்கப்படாதவா்களின் ரத்தத்தில் காணப்படாத 6 மூலக்கூறுகள், அந்த நோயால் பாதிக்கப்பட்டு தீவிர சிகிச்சைப் பிரிவில் இருக்கும் நோயாளிகளின் ரத்தத்தில் இருப்பதை விஞ்ஞானிகள் கண்டறிந்தனா்.<\/div>\n<div>&nbsp;<\/div>\n<div>கரோனா தீநுண்மியை எதிா்ப்பதற்காக, நோயாளிகளின் உடலில் தூண்டப்படும் நோயெதிா்ப்பு செயல்பாடு, அளவுக்கு அதிகமாக செயலாற்றி தீநுண்மியை மட்டுமன்றி உடலின் ஆரோக்கியமான உயிரணுக்களையும் அழிக்கின்றன.<\/div>\n<div>&nbsp;<\/div>\n<div>இந்த அதீத எதிா்ப்புத் திறனைத் தடுக்க வேண்டுமென்றால், ரத்தத்தில் உள்ள எந்த மூலக்கூறுகளை மையப்படுத்தி மருந்துகளைத் தயாரிக்க வேண்டும் என்பது தெரியாமல் மருத்துவ நிபுணா்கள் திணறி வந்தனா்.<\/div>\n<div>&nbsp;<\/div>\n<div>தற்போது, தீவிர சிகிச்சைப் பிரிவில் இருக்கும் கரோனா நோயாளிகளின் ரத்த மாதிரிகளில் மிக அதிகரிப்பதாகக் கண்டறியப்பட்டுள்ள மூலக்கூறுகளைக் கொண்டு, கரோனா நோய்த்தொற்றுக்கு சிகிச்சை அளிப்பதற்கு உதவக் கூடிய 6 மருந்துகளை விஞ்ஞானிகள் பட்டியலிட்டுள்ளனா் என்று தகவல்கள் தெரிவிக்கின்றன.<\/div>","date":"2020-06-27 03:12:06","pin":"0","status":1},{"title":"சென்னையில் கரோனா பாதித்தவர்களில் 58% பேர் குணமடைந்துவிட்டனர்","content":"<div>சனிக்கிழமை காலை நிலவரப்படி, சென்னை மாநகராட்சி எல்லைக்குள்பட்ட பகுதிகளில் இருந்து, கரோனா நுண்கிருமி தொற்றால் பாதிக்கப்பட்டவர்களில், 58.48% பேர் (28,823) குணமடைந்துள்ளனர்; இறப்பு சதவிகிதம் 1.49% ஆக உள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>சென்னையில் 1,956 பேருக்கு கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டது. இதையடுத்து, கரோனாவால் பாதிப்புக்குள்ளானோரின் எண்ணிக்கை 49,690-ஆக அதிகரித்துள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>கரோனா பாதிப்பு ராயபுரத்தில் 7,211 ஆகவும், தண்டையார்பேட்டையில் 5,989 ஆகவும், தேனாம்பேட்டையில் 5,655ஆகவும், கோடம்பாக்கத்தில் 5,316 ஆகவும், அண்ணாநகரில் 5,397 ஆகவும் உள்ளது.<\/div>","date":"2020-06-27 03:14:38","pin":"0","status":1},{"title":"உலகளவில் கரோனா பாதிப்பு ஒரு கோடியையும் பலி 5 லட்சத்தையும் நெருங்குகிறது","content":"<p>&nbsp;உலகளவில் கரோனா வைரஸ் தொற்றுப் பாதித்தோர் எண்ணிக்கை 99 லட்சத்தைத் தாண்டி ஒரு கோடியை நெருங்குகிறது, மற்றொரு பக்கம் பலி எண்ணிக்கை 5 லட்சத்தை நெருங்கி வருவது உலக நாடுகளை அச்சத்தில் ஆழ்த்தியுள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jun\/27\/worldwide-corona-affect-nearly-one-crore-3430461.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-27 04:03:05","pin":"0","status":1},{"title":"பிரேசிலில் ஒரே நாளில் 46 ஆயிரம் பேருக்கு கரோனா; மொத்த பாதிப்பு 12 லட்சம்","content":"<p>&nbsp;பிரேசில் நாட்டில் கடந்த 24 மணி நேரத்தில் 46,860 பேர் கரோனா தொற்று பாதிப்புக்கு உள்ளாகியுள்ளனர். இதையடுத்து அந்த நாட்டில் கரோனா பாதித்தோர் எண்ணிக்கை 12,74,974 ஆக உயர்ந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/27\/corona-for-46-thousand-people-in-a-single-day-in-brazil-the-total-impact-is-12-lakhs-3430459.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-27 04:03:42","pin":"0","status":1},{"title":"சென்னையில் கரோனா பாதித்தவர்களில் 58% பேர் குணமடைந்துவிட்டனர்","content":"<p>&nbsp;சனிக்கிழமை காலை நிலவரப்படி, சென்னை மாநகராட்சி எல்லைக்குள்பட்ட பகுதிகளில் இருந்து, கரோனா நுண்கிருமி தொற்றால் பாதிக்கப்பட்டவர்களில், 58.48% பேர் (28,823) குணமடைந்துள்ளனர்; இறப்பு சதவிகிதம் 1.49% ஆக உள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/27\/in-chennai-58-of-corona-victims-have-recovered-3430433.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-06-27 04:04:38","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 3,713 பேருக்கு கரோனா: மேலும் 68 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (சனிக்கிழமை) புதிதாக 3,713 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/27\/3713-new-positive-cases-reported-in-tamilnadu-today-and-68-more-deaths-3430491.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-27 06:03:12","pin":"0","status":1},{"title":"சென்னை தவிர்த்து பிற மாவட்டங்களில் புதிதாக 1,774 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சென்னை தவிர்த்து பிற மாவட்டங்களில் இன்று (சனிக்கிழமை) புதிதாக 1,774 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/27\/1774-new-positive-cases-reported-in-all-districts-except-chennai-3430497.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-27 06:41:19","pin":"0","status":1},{"title":"தமிழகத்தில் ஆயிரத்தைத் தாண்டியது கரோனா பலி: மாவட்டவாரியாக விவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் கரோனா வைரஸ் நோய்த் தொற்றால் பலியானோரின் எண்ணிக்கை இன்று (சனிக்கிழமை) ஆயிரத்தைத் தாண்டியது. <\/span><u><strong><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/27\/corona-deaths-crossed-one-thousand-in-tamil-nadu-3430500.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jun\/27\/corona-deaths-crossed-one-thousand-in-tamil-nadu-3430500.html\" target=\"_blank\"><\/a><\/span><\/u><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-27 07:43:50","pin":"0","status":1},{"title":"தில்லியில் புதிதாக 2,948 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தில்லியில் இன்று (சனிக்கிழமை) புதிதாக 2,948 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/27\/delhi-reports-2948-new-covid19-cases-and-66-deaths-today-3430502.html\"><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-27 07:44:31","pin":"0","status":1},{"title":"மகாராஷ்டிரத்தில் புதிதாக 5,318 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் இன்று (சனிக்கிழமை) புதிதாக 5,318 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/27\/maharashtra-reports-167-deaths-and-5318-new-covid19-positive-cases-3430505.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-27 08:26:25","pin":"0","status":1},{"title":"கரோனா: கேரள, கர்நாடக மாநில நிலவரங்கள்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கேரளத்தில் புதிதாக 195 பேருக்கும், கர்நாடகத்தில் புதிதாக 918 பேருக்கும் கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/27\/corona-kerala-and-karnataka-update-3430508.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-27 09:58:37","pin":"0","status":1},{"title":"தாராவியில் புதிதாக 14 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மும்பை மற்றும் தாராவிப் பகுதியில் கரோனா வைரஸ் நோய்த் தொற்றால் புதிதாக பாதிப்புக்குள்ளானோர் பற்றிய அறிவிப்பு வெளியாகியுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jun\/27\/14-new-positive-cases-reported-in-dharavi-today-3430512.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-06-27 09:59:17","pin":"0","status":1}]}