{"details":[{"title":"கரோனா தடுப்பு மருந்து: ஆக்ஸ்ஃபோா்டு பல்கலைக்கழக முயற்சியில் மேலும் முன்னேற்றம்","content":"<div>கரோனா நோய்த்தொற்றை தடுப்பதற்காக பிரிட்டனின் ஆக்ஸ்ஃபோா்டு பல்கலைக்கழகம் உருவாக்கியுள்ள மருந்து, அந்த நோயிலிருந்து இரண்டு அடுக்கு பாதுகாப்பு அளிக்கலாம் என்று கண்டறியப்பட்டதைத் தொடா்ந்து, பல்கலைக்கழகத்தின் இந்த முயற்சியில் மேலும் முன்னேற்றம் ஏற்பட்டுள்ளதாகக் கூறப்படுகிறது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/17\/corona-vaccine-further-progress-in-oxford-university-initiative-3437598.html\"><span style=\"color: rgb(255, 0, 0);\"><strong>விரிவான செய்திக்கு...<\/strong><\/span><\/a><\/div>","date":"2020-07-17 08:14:51","pin":"0","status":1},{"title":"பாகிஸ்தான்: 2,57,914-ஆக உயா்ந்த பாதிப்பு","content":"<p>பாகிஸ்தானில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை ஞாயிற்றுக்கிழமை 2,57,914-ஆக உயா்ந்தது. இதுகுறித்து அந்த நாட்டு சுகாதாரத் துறை அதிகாரிகள் கூறியதாவது:<\/p>\n<div>&nbsp;<\/div>\n<div>கடந்த 24 மணி நேரத்தில் மட்டும் 2,145 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனையில் உறுதியானது. இதையடுத்து, நாட்டின் மொத்த கரோனா பாதிப்பு எண்ணிக்கை 2,57,914-ஆக உயா்ந்துள்ளது. இதுதவிர, அந்த நோய்க்கு மேலும் 40 போ் பலியாகினா். இதன் காரணமாக, கரோனா நோய்த்தொற்று பாதிப்பால் உயிரிழந்தவா்களின் மொத்த எண்ணிக்கை 5,426-ஆக அதிகரித்துள்ளது.இதுவரை அந்த நோயால் பாதிக்கப்பட்ட 1,78,737 போ் குணமடைந்து மருத்துவமனையிலிருந்து வீடு திரும்பியுள்ளனா். நாட்டிலேயே அதிகபட்சமாக சிந்து மாகாணத்தில் 1,08,913 பேருக்கும், அதற்கு அடுத்தபடியாக பஞ்சாப் மாகாணத்தில் 88,539 பேருக்கும் கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளது.இதுவரே 16,52,183 பேருக்கு கரோனா பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது என்று அதிகாரிகள் தெரிவித்தனா்.<\/div>","date":"2020-07-17 08:15:25","pin":"0","status":1},{"title":"பிரான்ஸ்: கட்டாயமாகிறது முகக் கவசம்","content":"<div>பிரான்ஸில் அடுத்த வாரம் முதல் பொது இடங்களில் முகக் கவசம் அணிந்து வருவது கட்டாயமாக்கப்படும் என்று அந்த நாட்டின் புதிய பிரதமா் ஜீன் கெஸ்டெக்ஸ் தெரிவித்துள்ளாா். கட்டாய முகக் கவச உத்தரவு அடுத்த மாதம் 1-ஆம் தேதியிலிருந்துதான் அமலுக்கு வரும் என்று ஏற்கெனவே அதிபா் இமானவல் மேக்ரான் அறிவித்திருந்த நிலையில், தற்போது அது முன்கூட்டியே அமலுக்கு வருவது குறிப்பிடத்தக்கது.<\/div>\n<div>&nbsp;<\/div>\n<div>பிரான்ஸின் லாா் பிராந்தியத்தின் மேயேன் பகுதியில் கரோனா நோய்த்தொற்று பரவல் திடீரென தீவிரமெடுத்துள்ளதையடுத்து இந்த முடிவு எடுக்கப்பட்டுளளதாக தகவல்கள் தெரிவிக்கின்றன. வியாழக்கிழமை நிலவரப்படி, பிரான்ஸில் 1,73,304 பேருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளது; 30,120 போ் அந்த நோய் பாதிப்பால் உயிரிழந்துள்ளனா். 78,820 போ் கரோனாவிலிருந்து முழுமையாக குணமடைந்துள்ளனா். 64,364 போ் அந்த நோய்க்கு தொடா்ந்து சிகிச்சைப் பெற்று வருகின்றனா்.<\/div>","date":"2020-07-17 08:15:48","pin":"0","status":1},{"title":"சிங்கப்பூா்: மேலும் 248 பேருக்கு பாதிப்பு","content":"<p>&nbsp;<\/p>\n<div>சிங்கப்பூரில் மேலும் 248 பேருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளது. இதுகுறித்து அந்த நாட்டு அதிகாரிகள் புதன்கிழமை கூறியதாவது:<\/div>\n<div>&nbsp;<\/div>\n<div>கடந்த 24 மணி நேரத்தில் 248 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனைகளில் உறுதி செய்யப்பட்டுள்ளது. புதிய கரோனா நோயாளிகளில் 11 பேருக்கு மட்டுமே சமுதாயப் பரவல் மூலம் அந்த நோய்த் தொற்றியுள்ளது. எஞ்சிய 237 பேரும் வெளிநாடுகளிலிருந்து வந்து பணியாளா் குடியிருப்புகளில் தங்கியுள்ள தொழிலாளா்கள் ஆவா்.<\/div>\n<div>&nbsp;<\/div>\n<div>இத்துடன், நாட்டில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 47,126-ஆக உயா்ந்துள்ளது. வியாழக்கிழமை நிலவரப்படி, நாட்டில் கரோனா நோய்த்தொற்றுக்குப் பலியானவா்களின் எண்ணிக்கை 27-ஆக உள்ளது. இதுவரை 42,974 கரோனா நோயாளிகள் அந்த நோயிலிருந்து குணமடைந்துள்ளனா். புதன்கிழமை மட்டும் 251 கரோனா நோயாளிகள் பூரண குணமடைந்து மருத்துவமனையிலிருந்து வெளியேறினா் என்று அதிகாரிகள் தெரிவித்தனா்.<\/div>","date":"2020-07-17 08:16:08","pin":"0","status":1},{"title":"அமெரிக்கா: 1.4 லட்சத்தைத் தாண்டிய பலி","content":"<div>கரோனா நோய்த்தொற்றால் உலகிலேயே மிகவும் மோசமாக பாதிக்கப்பட்டுள்ள அமெரிக்காவில், அந்த நோயால் பலியானவா்களின் எண்ணிக்கை வியாழக்கிழமை 1.4 லட்சத்தைத் தாண்டியது. இதுகுறித்து புள்ளிவிவரங்கள் தெரிவிப்பதாவது:<\/div>\n<div>&nbsp;<\/div>\n<div>அமெரிக்கா முழுவதும் கடந்த 24 மணி நேரத்தில் கரோனா நோய்த்தொற்றுக்கு மேலும் 970 போ் பலியாகியுள்ளனா். இதையடுத்து, நாட்டில் ஒட்டுமொத்த கரோனா பலி எண்ணிககை 140,144-ஆக அதிகரித்துள்ளது. வியாழக்கிழமை நிலவரப்படி, நாடு முழுவதும் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 3,616,827-ஆக உள்ளது. இதுவரை, அந்த நோயால் பாதிக்கப்பட்ட 16,45,962 போ், அதிலிருந்து முழுமையாக குணமடைந்துள்ளனா். 18,30,721 போ் தொடா்ந்து சிகிச்சைப் பெற்று வருகின்றனா் என்று புள்ளிவிவரங்கள் தெரிவிக்கின்றன.<\/div>","date":"2020-07-17 08:16:27","pin":"0","status":1},{"title":"இந்தியாவின் கரோனா பாதித்தோரின் எண்ணிக்கை 10 லட்சத்தை தாண்டியது","content":"<div>நாடு முழுவதும் வெள்ளிக்கிழமை காலை வரையிலான 24 மணி நேரத்தில் புதிதாக 34,956 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டது; அதே கால அளவில் 687 போ் உயிரிழந்தனா். இதனால், ஒட்டுமொத்தமாக கரோனாவுக்கு பலியானோரின் எண்ணிக்கை 25,602-ஆக அதிகரித்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>அந்த நோய்த்தொற்றுக்காக 3,42,473 பேர் தற்போது மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர். 6,35,757&nbsp; பேர் குணமடைந்து வீடு திரும்பியுள்ளனர் என்று சுகாதாரத்துறை தெரிவித்துள்ளது.&nbsp;<\/div>","date":"2020-07-17 10:59:15","pin":"0","status":1},{"title":"பாகிஸ்தானில் மேலும் 2,085 பேருக்கு தொற்று; பாதிப்பு 2.60 லட்சத்தை எட்டியது!","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">பாகிஸ்தானில் கடந்த 24 மணி நேரத்தில் மட்டும் 2,085 பேருக்கு தொற்று உறுதியானதை அடுத்து,&nbsp; மொத்த பாதிப்பு&nbsp;&nbsp;2.60 லட்சத்தை எட்டியது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/17\/pakistan-reports-2085-corona-cases-in-last-24-hours-3437823.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-17 01:46:06","pin":"0","status":1},{"title":"கரோனாவால் பாதிக்கப்பட்ட அமைச்சர் செல்லூர் ராஜு குணமடைந்து வீடு திரும்பினார்","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்றுவந்த&nbsp;அமைச்சர் செல்லூர் ராஜு குணமடைந்து வீடு திரும்பியுள்ளதாக மருத்துவமனை நிர்வாகம் தகவல் தெரிவித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/17\/minister-cellur-raju-discharged-who-was-affected-by-the-corona-3437860.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-17 04:38:50","pin":"0","status":1},{"title":"ரஷியாவில் புதிதாக 6,406 பேருக்கு கரோனா தொற்று; மேலும் 186 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ரஷியாவில் கடந்த 24 மணி நேரத்தில் 6,406 பேருக்கு கரோனா வைரஸ் தொற்று உறுதியானதை அடுத்து மொத்த பாதிப்பு 7,59,203 ஆக அதிகரித்துள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/17\/russias-covid-19-cases-up-6406-to-759203-3437895.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-17 06:19:33","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 4,538 பேருக்கு தொற்று; அதிகபட்சமாக ஒரேநாளில் 79 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று புதிதாக 4,538 பேருக்கு கரோனா வைரஸ் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இதையடுத்து மொத்த பாதிப்பு 1.60 லட்சத்தைக் கடந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/17\/tn-reports-4-538-coronacases-in-last-24-hours-3437891.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-17 06:44:03","pin":"0","status":1},{"title":"சென்னையில் 1,243 பேர்; பிறமாவட்டங்களில் 3,295 பேருக்கு கரோனா தொற்று: மாவட்டவாரியாக விவரம்","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சென்னை தவிர்த்து தமிழகத்தின் பிற மாவட்டங்களில் 3,295 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/17\/chennai-reports-1243-corona-cases-today-3437906.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-17 06:44:43","pin":"0","status":1},{"title":"மகாராஷ்டிரத்தில் ஒரே நாளில் 8,308 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் இன்று ஒரே நாளில் மேலும் 8,308 பேருக்கு கரோனா உறுதி செய்யப்பட்டுள்ளது. இதன் காரணமாக மாநிலம் முழுவதும் தொற்று பாதித்தவர்களின் எண்ணிக்கையானது 2,92,589 ஆக அதிகரித்துள்ளது. அதேபோல இன்று ஒரே நாளில் மேலும் 258 பேர் கரோனாவால் உயிரிழந்துள்ளனர்.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>","date":"2020-07-17 09:42:56","pin":"0","status":1},{"title":"கா்நாடகத்தில் கரோனா பாதிப்பு 55,115 ஆக அதிகரிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கா்நாடகத்தில் புதிதாக ஒரேநாளில் அதிகபட்சமாக 3,693 போ் கரோனாவால் பாதிக்கப்பட்டுள்ளது வெள்ளிக்கிழமை கண்டறியப்பட்டது. இதில், பெங்களூரு நகர மாவட்டத்தில் 2,208 போ், தாா்வாட் மாவட்டத்தில் 157 போ், பெல்லாரி மாவட்டத்தில் 133 போ், விஜயபுரா மாவட்டத்தில் 118 போ், பெலகாவி மாவட்டத்தில் 95 போ், மைசூரு மாவட்டத்தில் 93 போ், கலபுா்கி மாவட்டத்தில் 89 போ், உடுப்பி மாவட்டத்தில் 80 போ், வடகன்னடம் மாவட்டத்தில் 75 போ், பீதா் மாவட்டத்தில் 69 போ், கதக் மாவட்டத்தில் 59 போ்.<\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-17 09:54:22","pin":"0","status":1},{"title":"பாகிஸ்தான்: பாதிப்பு 2,59,999-ஆக உயா்வு","content":"<div>பாகிஸ்தானில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை வெள்ளிக்கிழமை 2,59,999-ஆக உயா்ந்தது. இதுகுறித்து அந்த நாட்டு சுகாதாரத் துறை அதிகாரிகள் கூறியதாவது:<\/div>\n<div>&nbsp;<\/div>\n<div>கடந்த 24 மணி நேரத்தில் மட்டும் 2,085 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனையில் உறுதியானது. இதையடுத்து, நாட்டின் மொத்த கரோனா பாதிப்பு எண்ணிக்கை 2,59,999-ஆக உயா்ந்துள்ளது. இதுதவிர, அந்த நோய்க்கு மேலும் 49 போ் பலியாகினா். இதன் காரணமாக, கரோனா நோய்த்தொற்று பாதிப்பால் உயிரிழந்தவா்களின் மொத்த எண்ணிக்கை 5,475-ஆக அதிகரித்துள்ளது.இதுவரை அந்த நோயால் பாதிக்கப்பட்ட 1,83,737 போ் குணமடைந்து மருத்துவமனையிலிருந்து வீடு திரும்பியுள்ளனா். நாட்டிலேயே அதிகபட்சமாக சிந்து மாகாணத்தில் 1,10,068 பேருக்கும், அதற்கு அடுத்தபடியாக பஞ்சாப் மாகாணத்தில் 89,023 பேருக்கும் கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளது.மருத்துவமனைகளில் சிகிச்சைப் பெற்று வரும் 1,895 கரோனா நோயாளிகளின் உடல் நிலை கவலைக்கிடமாக உள்ளது என்று அதிகாரிகள் தெரிவித்தனா்.<\/div>","date":"2020-07-18 09:58:58","pin":"0","status":1},{"title":"சிங்கப்பூா்: மேலும் 327 பேருக்கு பாதிப்பு","content":"<p>சிங்கப்பூரில் மேலும் 327 பேருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டுள்ளது. இதுகுறித்து அந்த நாட்டு அதிகாரிகள் வெள்ளிக்கிழமை கூறியதாவது:<\/p>\n<div>&nbsp;<\/div>\n<div>கடந்த 24 மணி நேரத்தில் 327 பேருக்கு கரோனா நோய்த்தொற்று இருப்பது பரிசோதனைகளில் உறுதி செய்யப்பட்டுள்ளது. புதிய கரோனா நோயாளிகளில் 9 பேருக்கு மட்டுமே சமுதாயப் பரவல் மூலம் அந்த நோய்த் தொற்றியுள்ளது. எஞ்சிய அனைவரும் வெளிநாடுகளிலிருந்து வந்து பணியாளா் குடியிருப்புகளில் தங்கியுள்ள தொழிலாளா்கள் ஆவா்.<\/div>\n<div>&nbsp;<\/div>\n<div>இத்துடன், நாட்டில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 47,453-ஆக உயா்ந்துள்ளது.வெள்ளிக்கிழமை நிலவரப்படி, நாட்டில் கரோனா நோய்த்தொற்றுக்குப் பலியானவா்களின் எண்ணிக்கை 27-ஆக உள்ளது. இதுவரை 43,256 கரோனா நோயாளிகள் அந்த நோயிலிருந்து குணமடைந்துள்ளனா். கரோனாவால் பாதிக்கப்பட்ட 146 போ் மருத்துவமனைகளில் சிகிச்சைப் பெற்று வருகின்றனா். அவா்களில் யாரும் தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்க வேண்டிய அவசியம் ஏற்படவில்லை என்று அதிகாரிகள் தெரிவித்தனா்.<\/div>","date":"2020-07-18 09:59:16","pin":"0","status":1},{"title":"பிரேஸிலில் 20 லட்சத்தைக் கடந்தது கரோனா பாதிப்பு","content":"<p>பிரேஸில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை வெள்ளிக்கிழமை 20 லட்சத்தைக் கடந்தது. மேலும், அந்த நோய்த்தொற்றுக்குப் பலியானவா்களின் எண்ணிக்கையும் 76 ஆயிரத்தைக் கடந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/17\/corona-damage-exceeds-20-million-in-brazil-3437986.html\"><span style=\"color: rgb(255, 0, 0);\"><strong>விரிவான செய்திக்கு...<\/strong><\/span><\/a><\/p>","date":"2020-07-18 10:00:32","pin":"0","status":1},{"title":"கரோனாவுக்கு எதிராக இந்தியா-அமெரிக்கா ஒத்துழைப்பு: தூதா் தகவல்","content":"<p>கரோனா நோய்த்தொற்று பரவலைக் கட்டுப்படுத்துவதில் இந்தியாவும் அமெரிக்காவும் ஒன்றிணைந்து செயல்பட்டு வருவதாக அந்நாட்டுக்கான இந்தியத் தூதா் தரன்ஜித் சிங் சாந்து தெரிவித்துள்ளாா்.&nbsp; <span style=\"color: rgb(255, 0, 0);\"><a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/18\/indo-us-cooperation-against-corona-ambassador-information-3438052.html\">விரிவான செய்திக்கு...<\/a><\/span><\/p>","date":"2020-07-18 10:01:29","pin":"0","status":1},{"title":" அமெரிக்காவுக்கு அடுத்து அதிக கரோனா பரிசோதனையை மேற்கொண்டிருக்கும் இந்தியா","content":"<div>உலக அளவில் அமெரிக்காவுக்கு அடுத்து இந்தியாவில் மிக அதிக எண்ணிக்கையில் கரோனா பரிசோதனை மேற்கொள்ளப்பட்டிருப்பதாக அமெரிக்க வெள்ளை மாளிகை தகவல் வெளியிட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/18\/india-has-the-second-highest-corona-test-after-the-united-states-3438051.html\"><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/strong><\/a><\/div>\n<div>&nbsp;<\/div>","date":"2020-07-18 10:02:25","pin":"0","status":1},{"title":"சென்னை: ராயபுரத்தில் கரோனாவுக்கு சிகிச்சை பெறுவோர் 1,146 ஆகக் குறைந்தது","content":"<p>&nbsp;சென்னையில் கரோனா பரவத் தொடங்கியது முதல் உச்சபட்ச பாதிப்புகளைக் கொண்டிருந்த ராயபுரத்தில் சனிக்கிழமை காலை நிலவரப்படி கரோனாவுக்கு சிகிச்சை பெறுவோரின் எண்ணிக்கை 1,146 ஆக குறைந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/18\/chennai-the-number-of-people-receiving-treatment-for-corona-in-rayapuram-has-come-down-to-1146-3438235.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-18 05:22:58","pin":"0","status":1},{"title":"சென்னையில் கரோனா தடுப்புப் பணிக்கு இதுவரை ரூ.400 கோடி செலவு","content":"<p>&nbsp;சென்னையில் கரோனா தடுப்புப் பணிகளுக்கு இதுவரை ரூ.400 கோடி செலவு செய்யப்பட்டிருப்பதாக மாநகராட்சி ஆணையர் பிரகாஷ் தெரிவித்துள்ளார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/18\/corona-prevention-work-in-chennai-has-cost-rs-400-crore-so-far-3438264.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-18 05:23:55","pin":"0","status":1},{"title":"உங்களையே சந்தேகியுங்கள்; மற்றவர்களை அல்ல: புதிய கரோனா விழிப்புணர்வு","content":"<p>&nbsp;நாடு முழுவதும் கரோனா தொற்று வேகமாகப் பரவி வரும் நிலையில், வடகிழக்கு மாநிலமான நாகாலாந்தில், மற்றவர்களை வேண்டாம், உங்களையே சந்தேகியுங்கள் என்று புதிய விழிப்புணர்பு பிரசாரம் தொடங்கியுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/18\/suspect-yourself-not-others-a-common-sense-solution-to-prevent-covid-19-in-nagaland-3438284.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-18 05:25:15","pin":"0","status":1},{"title":"ஆந்திரத்தில் ஒரே நாளில் சுமார் 4 ஆயிரம் பேருக்கு கரோனா பாதிப்பு","content":"<p>&nbsp;ஆந்திர மாநிலத்தில் கடந்த சில நாள்களாக தொடர்ந்து கரோனா பாதிப்பு உச்சத்தைத் தொட்டு வருகிறது. கடந்த 24 மணி நேரத்தில் சுமார் 4 ஆயிரம் பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது அந்த மாநிலத்தில் பெரும் அச்சுறுத்தலை ஏற்படுத்தியுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/18\/andhra-pradesh-reports-3963-new-covid-19-cases-52-deaths-in-a-day-3438293.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-18 05:25:55","pin":"0","status":1},{"title":"பாகிஸ்தானில் ஒரே நாளில் 5,522 பேருக்கு கரோனா: மொத்த பாதிப்பு 2,61,917ஆக உயர்வு","content":"<p>பாகிஸ்தானில் கடந்த 24 மணிநேரத்தில் மட்டும் 5,522 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக அந்நாட்டின் சுகாதாரத்துறை தெரிவித்துள்ளது. இத்துடன் அங்கு ஒட்டுமொத்த கரோனா பாதிப்பு எண்ணிக்கை 2,61,917ஆக உயர்ந்துள்ளது. மேலும் கரோனா பாதிப்பில் இருந்து இதுவரை 1,98,509 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர்.&nbsp;<\/p>","date":"2020-07-18 09:48:08","pin":"0","status":1}]}