{"details":[{"title":"1.28 லட்சம் சிறுவா்கள் பட்டினிக்கு இரையாகும் அபாயம்: ஐ.நா எச்சரிக்கை","content":"<p>&nbsp;<\/p>\n<div>கரோனா நோய்த்தொற்று பரவல் மற்றும் அதனைத் தடுப்பதற்காக விதிக்கப்பட்டுள்ள கட்டுப்பாடுகள் காரணமாக, உணவுப் பற்றாக்குறையால் இந்த ஆண்டு 1.28 லட்சம் சிறுவா்கள் உயிரிழக்கும் அபாயம் நிலவி வருவதாக ஐ.நா. எச்சரித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/29\/128-lakh-children-at-risk-of-starvation-un-warns-3442588.html?page=preview\"><span style=\"color: rgb(255, 0, 0);\"><strong>விரிவான செய்திக்கு...<\/strong><\/span><\/a><\/div>","date":"2020-07-29 09:43:54","pin":"0","status":1},{"title":"அமெரிக்கா: முகக் கவசங்களால் திணறும் முக அடையாள தொழில்நுட்பம்","content":"<div>கரோனா நோய்த்தொற்றைத் தவிா்ப்பதற்காக பலரும் முகக் கவசங்கள் அணிந்திருப்பதால், முகத்தைக் கொண்டு அடையாளம் கண்டறியும் கணினித் தொழில்நுட்பத்தைப் பயன்படுத்துவதில் பெரும் சிக்கல் ஏற்பட்டுள்ளதாக அமெரிக்காவில் மேற்கொள்ளப்பட்ட ஓா் ஆய்வில் தெரிய வந்துள்ளது. அந்தத் தொழில்நுட்பத்தைப் பயன்படுத்தினால் 50 சதவீதத்துக்கும் மேல் பிழையான தகவல்களையே கணினிகள் அளிப்பதாக அந்த ஆய்வு முடிவுகள் தெரிவிக்கின்றன. முக அடையாளத் தொழில்நுட்பத்தைப் பயன்படுத்தி தங்களது அறிதிறன் பேசிகளைத் திறப்பதிலிருந்து ஆப்பிள் நிறுவனம் விலக்கு அளித்துள்ளதும், கருப்பினத்தவா் உரிமைக்காக அண்மையில் நடைபெற்ற பேராட்டங்களின்போது வன்முறையில் ஈடுபட்டவா்களை போலீஸாா் அடையாளம் காண முடியாமல் போனதற்கும் முகக் கவசங்களே காரணம் என்று கூறப்படுகிறது.<\/div>","date":"2020-07-29 09:45:36","pin":"0","status":1},{"title":"பிரிட்டன்: செல்லப் பிராணிகளுக்கு கரோனா தொற்று?","content":"<div>இத்தாலியில் வளா்க்கப்படும் நாய், பூனை ஆகிய செல்லப் பிராணிகளுக்கு, கரோனா நோய்தொற்று ஏற்பட்டிருப்பதற்கான சான்றுகள் இருப்பதை விஞ்ஞானிகள் கண்டறிந்துள்ளனா். பிரிட்டனின் லிவா்பூல் பல்கலைக்கழக ஆய்வாளா்கள் உள்ளிட்டோா் மேற்கொண்ட ஆய்வில் இந்த விவரம் தெரிய வந்துள்ளது. இதுகுறித்து தகவல்கள் தெரிவிப்பதாவது:<\/div>\n<div>&nbsp;<\/div>\n<div>இத்தாலியில் வளா்க்கப்படும் ஏராளமான நாய், பூனை ஆகிய செல்லப் பிராணிகளின் ரத்த மாதிரிகள் சேகரிக்கப்பட்டு, ஆய்வுக்கு உள்படுத்தப்பட்டன. அந்த ஆய்வில், மிகக் குறைந்த விகிதத்திலான நாய்கள் மற்றும் பூனைகளின் உடல்களில் கரோனாவை தீநுண்மியை எதிா்க்கும் உயிரணுக்கள் காணப்பட்டன. இதையடுத்து, அந்தப் பிராணிகளை கரோனா தீநுண்மி தாக்கியிருக்கலாம் என்று கருதப்படுகிறது என்று தகவல்கள் தெரிவிக்கின்றன.<\/div>","date":"2020-07-29 09:45:54","pin":"0","status":1},{"title":"இந்தியாவில் கரோனா பாதிப்பு 15,31,669; பலி 34,193-ஆக உயர்வு","content":"<div>&nbsp;<\/div>\n<div>புது தில்லி: நாடு முழுவதும் நேற்று ஒரே நாளில் 48,513&nbsp; பேருக்கு கரோனா தொற்று உறுதியாகியுள்ளது. இதனால், பாதிக்கப்பட்டோா் எண்ணிக்கை 15 லட்சத்து 31 ஆயிரத்து 669 ஆக அதிகரித்தது. கரோனா தொற்றால் உயிரிழந்தோா் எண்ணிக்கையும் 34,193 -ஆக அதிகரித்தது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>நாட்டில் கரோனா பாதிப்பு மற்றும் உயிரிழப்பு குறித்து மத்திய சுகாதாரத் துறை அறிக்கை வெளியிட்டுள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>அதில், புதன்கிழமை காலை வரையிலான 24 மணி நேரத்தில் புதிதாக 48,513 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டது; அதே கால அளவில் 768 போ் உயிரிழந்தனா். இதனால், ஒட்டுமொத்தமாக கரோனாவுக்கு பலியானோரின் எண்ணிக்கை 34,193-ஆக அதிகரித்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>அந்த நோய்த்தொற்றுக்காக 5,09,447 பேர் தற்போது மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர். 9,88,029 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர் என்று சுகாதாரத்துறை தெரிவித்துள்ளது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐசிஎம்ஆர்) தகவலின்படி ஜூலை 24- ஆம் தேதி வரை 1,77,43,740 கரோனா பரிசோதனைகள் மேற்கொள்ளப்பட்டுள்ளன. இதில் செவ்வாய்க்கிழமை மட்டும் 4,08,855 பரிசோதனைகள் மேற்கொள்ளப்பட்டுள்ளன.&nbsp;<\/div>","date":"2020-07-29 10:59:28","pin":"0","status":1},{"title":"பாகிஸ்தானில் மேலும் 1,063 பேருக்கு தொற்று; பாதிப்பு 2,76,288 ஆக அதிகரிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">பாகிஸ்தானில் கடந்த 24 மணி நேரத்தில் 1,063 பேருக்கு கரோனா தொற்று உறுதியானதை அடுத்து, மொத்த பாதிப்பு 2,76,288 ஆக அதிகரித்துள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/29\/pakistan-reports-1063-covid-19-cases-in-one-day-3442855.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-29 12:23:29","pin":"0","status":1},{"title":"சென்னையில் கரோனா பாதித்தவர்களில் 85% பேர் குணமடைந்தனர்; உயிர் பலி2.13%","content":"<p>&nbsp;சென்னையில் ஒட்டுமொத்தமாகக் கரோனா பாதித்தவர்களில் 85% பேர் அதாவது 81,530 பேர் குணமடைந்துவிட்டதாக சென்னை மாநகராட்சி வெளியிட்ட புள்ளி விவரம் தெரிவிக்கிறது.<b>&nbsp;<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/29\/in-chennai-85-of-corona-victims-were-cured-fatalities-213-3442840.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/b><\/p>","date":"2020-07-29 12:45:58","pin":"0","status":1},{"title":"கரோனா பாதிப்பு: சென்னையில் அதிகம், பெரம்பலூரில் குறைவு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கரோனா நோய்த் தொற்றால் தமிழகத்தில் இதுவரையில்&nbsp;சென்னையில்தான் பாதிக்கப்பட்டவர்கள்&nbsp;மிக அதிகம் - 96,438, ஒரு லட்சத்துக்கு சற்றுக் குறைவு. ஆனால், தற்போது பாதிப்புகளின் எண்ணிக்கை குறைந்துவருகிறது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/jul\/29\/coronavirus-high-in-chennai-and-low-in-perambalur-3442868.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-29 01:05:38","pin":"0","status":1},{"title":"ஒடிசாவில் கரோனா பாதிப்பு 29 ஆயிரத்தைத் தாண்டியது!","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ஒடிசாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 1,068 பேருக்கு தொற்று உறுதியானதை அடுத்து மொத்த பாதிப்பு 29 ஆயிரத்தைத் தாண்டியுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/29\/odishas-covid-19-tally-crosses-29000-mark-death-toll-rises-to-159-3442867.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>\n<p>&nbsp;<\/p>","date":"2020-07-29 01:07:49","pin":"0","status":1},{"title":"கவனக்குறைவின் உச்சம்: தொற்று பாதிப்பில்லாதவர்கள் கரோனா வார்டில் அனுமதி","content":"<p>&nbsp;உங்களுக்கு கரோனா தொற்றில்லை என்று எட்வார்டிடம் (பெயர் மாற்றப்பட்டுள்ளது) சொன்ன போது எந்த பலனும் இல்லை, ஏன் என்றால், அறை முழுக்க நிரம்பியிருந்த கரோனா நோயாளிகளிடம் இருந்து அவருக்கு தொற்று ஏற்கனவே பரவியிருந்தது.<a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/29\/official-negligence-in-thiruvananthapuram-lands-healthy-people-in-covid-wards-3442866.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"> விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-29 01:38:44","pin":"0","status":1},{"title":"ரஷியாவில் புதிதாக 5,475 பேருக்கு கரோனா தொற்று; மேலும் 169 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ரஷியாவில் கடந்த 24 மணி நேரத்தில் 5,475 பேருக்கு கரோனா வைரஸ் தொற்று உறுதியானதை அடுத்து மொத்த பாதிப்பு 8,28,990 ஆக அதிகரித்துள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/29\/russias-covid-19-cases-up-5475-to-828990-3442906.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-29 03:50:09","pin":"0","status":1},{"title":"கரோனா தொற்றுக்கு பலியாவோர் விகிதம் இந்தியாவை விட குஜராத்தில் அதிகம்","content":"<p>&nbsp;இந்தியாவில் கரோனாவுக்கு பலியாவோர் விகிதம் 2.23% ஆக இருக்கும் நிலையில், நாட்டிலேயே கரோனா பலியில் குஜராத் மாநிலம் 4.09% ஆக உள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/29\/covid-19-the-curious-case-of-gujarats-consistently-high-case-fatality-rate-3442912.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-29 04:21:17","pin":"0","status":1},{"title":"புகைப்பழக்கத்தால் கரோனா எளிதில் பரவ வாய்ப்பு: மத்திய சுகாதாரத் துறை","content":"<p>&nbsp;மற்ற நபர்களை விடவும் புகைப்பழக்கம் இருப்பவர்களுக்கு கரோனா எளிதில் பரவ வாய்ப்பு அதிகம் &nbsp;உள்ளதாக மத்திய சுகாதாரத் துறை தெரிவித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/29\/tobacco-use-accelerates-transmission-of-covid-19-union-health-ministry-3442891.html\" target=\"_blank\"><strong>விரிவான செய்திக்கு..<\/strong><\/a><\/p>","date":"2020-07-29 04:22:16","pin":"0","status":1},{"title":"சீனாவில் கடந்த 3 மாதங்களில் அதிகபட்ச ஒருநாள் பாதிப்பு; 101 பேருக்கு தொற்று உறுதி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சீனாவில் மூன்று மாதங்களுக்குப் பிறகு இன்று 100க்கும் அதிகமானோர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/29\/china-reports-101-new-covid-19-cases-highest-in-three-months-3442922.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-29 04:54:27","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 6,426 பேருக்கு தொற்று உறுதி; மேலும் 82 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (புதன்கிழமை) ஒரேநாளில் 6,426&nbsp;பேருக்கு கரோனா வைரஸ் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இதையடுத்து, தமிழகத்தில் மொத்த பாதிப்பு&nbsp;2,34,114 ஆக உயர்ந்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/29\/tn-reports-6426-corona-cases-in-last-24-hours-3442943.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div id=\"ps_instream_b1f621e3-3279-41a0-90bf-15f6b3510c30\" class=\"ps_instream\" style=\"box-sizing: border-box; margin: 20px auto; color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 13px; position: relative; overflow: hidden; height: 520px; user-select: text !important; width: 640px !important; float: none !important; padding: 0px !important;\">\n<div class=\"advertise_top\" style=\"box-sizing: border-box; margin: 0px; user-select: text !important; position: relative; width: 640px; height: 20px; float: none !important;\">&nbsp;<\/div>\n<\/div>","date":"2020-07-29 06:19:44","pin":"0","status":1},{"title":"சென்னையில் 1,117 பேர்; பிற மாவட்டங்களில் 5,309 பேர்: மாவட்டவாரியாக கரோனா பாதிப்பு விவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சென்னை தவிர்த்து தமிழகத்தின் பிற மாவட்டங்களில் இன்று&nbsp;5,309 பேருக்கு கரோனா வைரஸ் தொற்று இருப்பது உறுதி ஆகியுள்ளது.&nbsp;<\/span><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/29\/chennai-reports-1117-corona-cases-today-3442949.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><\/p>","date":"2020-07-29 06:37:14","pin":"0","status":1},{"title":"தில்லியில் புதிதாக 1,035 பேருக்கு கரோனா","content":"<div>தில்லியில் இன்று (புதன்கிழமை) புதிதாக 1,035 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <span style=\"color: rgb(255, 0, 0);\"><u><strong><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/29\/1035-covid19-cases-1126-recovered-26-deaths-reported-in-delhi-in-the-last-24-hours-3442952.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/strong><\/u><\/span><\/div>\n<div>&nbsp;<\/div>","date":"2020-07-29 07:15:46","pin":"0","status":1},{"title":"மகாராஷ்டிரத்தில் 4 லட்சத்தைத் தாண்டியது மொத்த பாதிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் இன்று (புதன்கிழமை) புதிதாக 9,211 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/29\/298-deaths-and-9211-new-covid19-cases-reported-in-maharashtra-today-3442968.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-29 09:13:22","pin":"0","status":1},{"title":"இந்தியாவில் கரோனா பாதிப்பு 16 லட்சத்தை நெருங்குகிறது: பலி 34,968-ஆக உயர்வு","content":"<div>நாடு முழுவதும் நேற்று ஒரே நாளில் 52,123 பேருக்கு கரோனா தொற்று உறுதியாகியுள்ளது. இதனால், பாதிக்கப்பட்டோா் எண்ணிக்கை 15 லட்சத்து 83 ஆயிரத்து 792 ஆக அதிகரித்தது. கரோனா தொற்றால் உயிரிழந்தோா் எண்ணிக்கையும் 34,968 -ஆக அதிகரித்தது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>அந்த நோய்த்தொற்றுக்காக 5,28,242 பேர் தற்போது மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர். 10,20,582 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர் என்று சுகாதாரத்துறை தெரிவித்துள்ளது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>அதிகபட்சமாக ஆந்திரம் மாநிலத்தில் 10,093 பேருக்கு நோய்த்தொற்று உறுதியாகியுள்ளது. அதைத்தொடர்ந்து, மகாராஷ்டிரத்தில் 9, 211 பேரும், மேற்குவங்கத்தில் 2,294 பேரும் குஜராத்தில் 1,144 பேரும் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/div>\n<div>&nbsp;<\/div>\n<div>இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐசிஎம்ஆர்) தகவலின்படி ஜூலை 29- ஆம் தேதி வரை 1,81,90,382 கரோனா பரிசோதனைகள் மேற்கொள்ளப்பட்டுள்ளன. இதில் நேற்று புதன்கிழமை மட்டும் 4,46,642 பரிசோதனைகள் மேற்கொள்ளப்பட்டுள்ளன.&nbsp;<\/div>","date":"2020-07-30 10:42:50","pin":"0","status":1},{"title":"இந்தியாவில் ஒரே நாளில் 4,46,642 கரோனா பரிசோதனைகள்:  ஐசிஎம்ஆர்","content":"<div>நாடு முழுவதும் இதுவரை இல்லாத அளவில் புதன்கிழமை மட்டும் 4,46,642 பரிசோதனைகள் மேற்கொள்ளப்பட்டன. இதுவரை மொத்தமாக 1,81,90,382 பரிசோதனைகள் மேற்கொள்ளப்பட்டுள்ளன. கரோனா பரிசோதனையானது மேலும் அதிகரிக்கப்பட்டு வருவதாகவும் ஐசிஎம்ஆா் தெரிவித்துள்ளது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>கடந்த 24 மணி நேரத்தில் இந்தியாவில் இதுவரை இல்லாத அளவாக புதிதாக 52,123 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. இதையடுத்து நாட்டில் தொற்று பாதித்தோரின் எண்ணிக்கை 15,83,792 ஆக உள்ளது என்று மத்திய சுகாதார மற்றும் குடும்ப நல அமைச்சகத்திற்கு தெரிவிக்கப்பட்டுள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>தற்போது, நாட்டில் 5,28,242 பேர் சிகிச்சை பெற்று வருகின்றனர், அதே நேரத்தில் தொற்று பாதிப்பில் இருந்து குணமடைந்து 10,20,582 பேர் வீடு திரும்பியுள்ளனர்.&nbsp;<\/div>\n<p>&nbsp;<\/p>","date":"2020-07-30 10:43:58","pin":"0","status":1},{"title":"உலக அளவில் கரோனா பாதித்தோர் எண்ணிக்கை 1.71 கோடியாக உயர்வு","content":"<p>உலக அளவில் கரோனாவின் தாக்கம் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதுவரை தடுப்பு மருந்துகள் வெளிவராத நிலையில், கரோனா பாதிப்பும், பலியும் நாளுக்கு நாள் அதிகரித்து வருவது மக்களை அச்சத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<div>&nbsp;<\/div>\n<div>கடந்த ஆண்டு டிசம்பர் மாதம் சீனாவின் வூஹான் நகரில் தோன்றிய கரோனா தொற்று உலகம் முழுவதும் 213 நாடுகளுக்கு மேல் பரவி முடக்கிப்போட்டுள்ளது. உலக அளவில் கரோனா தொற்று அதிகம் பாதித்துள்ள நாடுகளின் பட்டியலில் அமெரிக்கா தொடர்ந்து முதலிடத்தில் இருந்து வருகிறது. பிரேசில், இந்தியா அடுத்தடுத்த இடங்களில் இருந்து வருகிறது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>உலக அளவில் வியாழக்கிழமை காலை வரையிலான 24 மணி நேரத்தில் புதிதாக 10,436 பேருக்கு தொற்று உறுதிசெய்யப்பட்டுள்ளது. இதனால் தொற்று பாதித்தோரின் எண்ணிக்கை 1,71,85,930 -ஆக அதிகரித்துள்ளது. அதே கால அளவில் 635 பேர் உயிரிழந்தனர். இதனால், ஒட்மொத்தமாக கரோனாவுக்கு பலியானோரின் எண்ணிக்கை&nbsp; 6,70,201 ஆக அதிகரித்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>நோய்த் தொற்றால் பாதிக்கப்பட்டவா்களில் 1,06,97,975 போ் குணமடைந்து வீடு திரும்பியுள்ளனர். மேலும், 58,19,233 போ் தொடா்ந்து சிகிச்சை பெற்று வருவதாகவும், இவர்களில் 66,390 பேரின் நிலைமை கவலைக்கிடமாக உள்ளதாக புள்ளிவிவரங்கள் தெரிவிக்கின்றன.<\/div>\n<div>&nbsp;<\/div>\n<div>அதிக எண்ணிக்கையிலான கரோனா தொற்று பாதிப்பு மற்றும் பலிகளைக் கொண்ட நாடாக அமெரிக்கா தொடர்கிறது.<\/div>","date":"2020-07-30 10:45:46","pin":"0","status":1},{"title":"அமெரிக்காவில் கரோனா பலி எண்ணிக்கை 1.50 லட்சத்தை தாண்டியது","content":"<div>அமெரிக்காவில் கடந்த 24 மணி நேரத்தில் புதிதாக 66,921 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால் தொற்று பாதித்தோரின் எண்ணிக்கை 45,68,037 -ஆக அதிகரித்துள்ளது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>உலக அளவில் கரோனா வைரஸ் தொற்றால் அதிகம் பாதிக்கப்பட்ட நாடாக அமெரிக்கா உள்ளது. சமீபமாக இங்கு நாள் ஒன்றுக்கு 60 ஆயிரத்துக்கும் மேல் பாதிப்பு இருந்து வந்த நிலையில், நேற்று புதன்கிழமை ஒரே நாளில் 66 ஆயிரத்துக்கும் அதிகமானோருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>இந்நிலையில், அமெரிக்காவில் வியாழக்கிழமை காலை வரையிலான கடந்த 24 மணி நேரத்தில் கரோனா பாதிப்பு விவரங்களை ஜான்ஸ் ஹாப்கின்ஸ் பல்கலைக்கழகம் வெளியிட்டுள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>அதன்படி, கடந்த 24 மணி நேரத்தில் புதிதாக 66,921 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால் தொற்று பாதித்தோரின் எண்ணிக்கை 45,68,037-ஆக அதிகரித்துள்ளது. அதே கால அளவில் 1,485 பேர் உயிரிழந்தனர். இதனால், ஒட்மொத்தமாக கரோனாவுக்கு பலியானோரின் எண்ணிக்கை 153,840 ஆக அதிகரித்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது. அதே நேரத்தில் இதுவரை சுமார் 22,45,044 பேர் குணமடைந்துள்ளனர்.<\/div>\n<div>&nbsp;<\/div>\n<div>கலிபோர்னியா, புளோரிடா மற்றும் டெக்சாஸ் ஆகியவை கரோனா நோய்த் தொற்றின் புதிய மையமாக உருவெடுத்துள்ளன.<\/div>","date":"2020-07-30 10:46:33","pin":"0","status":1},{"title":"ஆகஸ்ட் 31 வரை தமிழகத்தில் பொது முடக்கம் நீட்டிப்பு: தமிழக முதல்வர்","content":"<p>&nbsp;தமிழகத்தில் கரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்த மார்ச் மாதம் அமல்படுத்தப்பட்ட பொதுமுடக்கம் பல்வேறு தளர்வுகளுடன் தொடர்ந்து நீட்டிக்கப்பட்டு வருகிறது. ஜூலை 31ம் தேதியுடன் பொது முடக்கம் முடிவடைய இருந்த நிலையில், அதே கட்டுப்பாடுகளுடன், மீண்டும் ஆகஸ்ட் 31 வரை பொதுமுடக்கம் நீட்டிக்கப்பட்டுள்ளது. <a href=\"http:\/\/ps:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/30\/curfew-extended-in-tamil-nadu-till-august-31-government-of-tamil-nadu-3443328.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-30 01:04:30","pin":"0","status":1},{"title":"பாகிஸ்தானில் மேலும் 1,114 பேருக்கு தொற்று; பாதிப்பு 2.77 லட்சத்தைக் கடந்தது!","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">பாகிஸ்தானில் கடந்த 24 மணி நேரத்தில் 1,114 பேருக்கு கரோனா தொற்று உறுதியானதை அடுத்து, மொத்த பாதிப்பு 2,77,402&nbsp;ஆக அதிகரித்துள்ளது.<a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/30\/pakistans-coronavirus-tally-reaches-277402-with-1114-new-infections-3443363.html\"><span style=\"color: rgb(255, 0, 0);\">&nbsp;விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-30 03:29:20","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 5,864 பேருக்கு கரோனா; ஒரேநாளில் 97 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (வியாழக்கிழமை) ஒரேநாளில் 5,864 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இதையடுத்து மொத்த பாதிப்பு 2.40 லட்சத்தை நெருங்கியுள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/30\/tn-reports-5864-corona-cases-in-last-24-hours-3443408.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-30 05:56:14","pin":"0","status":1},{"title":"சென்னை தவிர்த்து பிற மாவட்டங்களில் 4,689 பேருக்கு கரோனா: மாவட்டவாரியாக விவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சென்னை தவிர்த்து தமிழகத்தின் பிற மாவட்டங்களில் இன்று (வியாழக்கிழமை) புதிதாக 4,689 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/30\/4689-positive-cases-reported-in-districts-other-than-chennai-district-wise-details-3443410.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-30 06:17:16","pin":"0","status":1},{"title":"கரோனா தொற்றால் பாதிக்கப்பட்டோருக்கு பிளாஸ்மா இலவசம்: பஞ்சாப் முதல்வர் அறிவிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கரோனா தொற்றால் பாதிக்கப்பட்டோருக்கு பிளாஸ்மா தானம் இலவசமாக வழங்கப்படும் என்று பஞ்சாப் முதல்வர் அமரீந்தர் சிங் அறிவித்துள்ளார்.&nbsp;<a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/30\/plasma-to-be-provided-free-of-cost-by-punjab-govt-says-cm-3443421.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-30 06:53:52","pin":"0","status":1},{"title":"ஆந்திரத்தில் 10,167, கர்நாடகத்தில் 6,128 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ஆந்திரப் பிரதேசத்தில் புதிதாக 10,167 பேருக்கும், கர்நாடகத்தில் புதிதாக 6,128 பேருக்கும் கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/30\/andhra-pradesh-reports-10167and-karnataka-reports-6128-new-covid19-cases-3443427.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-30 07:21:53","pin":"0","status":1},{"title":"மகாராஷ்டிரத்தில் புதிய உச்சம்: ஒரேநாளில் 11 ஆயிரம் பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் இன்று (வியாழக்கிழமை) புதிதாக 11,147 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/30\/maharashtra-reports-266-deaths-and-11147-new-covid19-cases-today-3443454.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-30 09:01:41","pin":"0","status":1},{"title":"தில்லியில் புதிதாக 1,093 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தில்லியில் இன்று (வியாழக்கிழமை) புதிதாக 1,093 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <\/span><span style=\"color: rgb(255, 0, 0);\"><u><strong><span style=\"font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/30\/delhi-reports-1093-covid19-positive-cases-1091-recovered-29-deaths-in-the-last-24-hours-3443513.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/strong><\/u><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-30 10:33:31","pin":"0","status":1},{"title":"இலக்கை நோக்கி இந்தியா: முதல் முறையாக 6 லட்சத்துக்கும் மேற்பட்ட கரோனா பரிசோதனை","content":"<p>&nbsp;நாட்டில் முதல் முறையாக ஒரே நாளில் 6 லட்சத்தக்கும் மேற்பட்ட கரோனா பரிசோதனைகள் மேற்கொள்ளப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/31\/india-for-the-first-time-does-more-than-600000-coronavirus-tests-3443804.html?page=preview\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-31 02:24:46","pin":"0","status":1},{"title":"நியூ யார்க்கில் கரோனா தொற்று உறுதி செய்யப்பட்ட முதல் நாய் மரணம்","content":"<p>&nbsp;நியூ யார்க்கில் கரோன தொற்று உறுதி செய்யப்பட்ட ஜெர்மன் ஷெப்பர்ட் வகை நாய் மரணம் அடைந்தது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/31\/first-dog-that-tested-positive-for-covid-19-dies-in-new-york-3443778.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-31 02:25:51","pin":"0","status":1},{"title":"சென்னையில் நேற்று 12,880 பேருக்கு கரோனா பரிசோதனை; அம்பத்தூரில் தொடர்ந்து உயரும் பாதிப்பு","content":"<p>&nbsp;மற்ற மண்டலங்களில் கரோனா தொற்று மெல்ல குறைந்து வரும் நிலையில் அம்பத்தூர் மண்டலத்தில் கரோனா பாதிப்பு உயர்ந்து வருகிறது. விரிவான செய்திக்கு..<\/p>","date":"2020-07-31 02:29:06","pin":"0","status":1},{"title":"கரோனாவில் இருந்து மீண்ட 100 வயது மகாராஷ்டிர மூதாட்டி வீடு திரும்பினார்","content":"<p>&nbsp;மகாராஷ்டிர மாநிலத்தைச் சேர்ந்த 100 வயது மூதாட்டி, கரோனாவில் இருந்து மீண்டு வீடு திரும்பியுள்ளதாக அந்த மாநில சுகாதாரத் துறை தெரிவித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/31\/100-year-old-woman-recovers-from-covid-19-disease-in-maharashtra-discharged-3443802.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-31 02:30:05","pin":"0","status":1},{"title":"நாட்டில் கரோனா பாதிப்பு இரட்டிப்பாகும் காலம் 21 நாள்களாக உயர்வு","content":"<p>&nbsp;நாட்டில் கரோனா நோயாளிகளின் எண்ணிக்கை இரட்டிப்பாகும் காலம் 21 நாள்கள் ஆனது என்று மத்திய சுகாதாரத் துறை அமைச்சர் ஹர்ஷ் வர்தன் தெரிவித்துள்ளார். <a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/31\/the-doubling-rate-is-right-now-21-days-union-health-minister-dr-harsh-vardhan-3443785.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-07-31 02:30:44","pin":"0","status":1},{"title":"ரஷியாவில் புதிதாக 5,482 பேருக்கு தொற்று; பாதிப்பு 8.40 லட்சத்தை நெருங்கியது!","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ரஷியாவில் கடந்த 24 மணி நேரத்தில் 5,482 பேருக்கு கரோனா வைரஸ் தொற்று உறுதியானதை அடுத்து மொத்த பாதிப்பு 8,39,981 ஆக அதிகரித்துள்ளது. <a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/31\/russia-records-5482-corona-cases-in-last-24-hours-3443829.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-31 03:27:39","pin":"0","status":1},{"title":"கரோனா: பாகிஸ்தானில் இன்று ஒருநாள் பாதிப்பு 1000-க்கும் கீழ் குறைந்தது!","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">பாகிஸ்தானில் கடந்த 24 மணி நேரத்தில் 903 பேருக்கு கரோனா தொற்று உறுதியானதை அடுத்து, மொத்த பாதிப்பு 2,78,304 ஆக அதிகரித்துள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/world\/2020\/jul\/31\/pakistan-reports-903-covid-19-cases-in-one-day-3443840.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-31 04:12:41","pin":"0","status":1},{"title":"ஆக. 31 வரை சர்வதேச பயணிகள் விமான சேவை ரத்து","content":"<p><span style=\"text-align: justify;\"><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">ஆகஸ்ட் 31 ஆம் தேதி வரை சர்வதேச பயணிகள் விமான சேவை ரத்து செய்யப்படுவதாக மத்திய விமானப்&nbsp;போக்குவரத்து அமைச்சகம் அறிவித்துள்ளது. <a href=\"http:\/\/ww.dinamani.com\/india\/2020\/jul\/31\/international-commercial-passenger-flights-to-remain-suspended-till-31st-august-3443865.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><br \/>\n<\/span><\/p>","date":"2020-07-31 05:53:24","pin":"0","status":1},{"title":"தமிழகத்தில் மேலும் 5,881 பேருக்கு கரோனா; ஒரேநாளில் 97 பேர் பலி","content":"<p>தமிழகத்தில் இன்று (வெள்ளிக்கிழமை) ஒரேநாளில் 5,881 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/31\/tn-reports-5881-corona-cases-today-3443879.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","date":"2020-07-31 06:05:49","pin":"0","status":1},{"title":"சென்னையில் 1,013 பேர்; பிறமாவட்டங்களில் 4,868 பேர்: மாவட்டவாரியாக கரோனா பாதிப்பு நிலவரம்","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">சென்னை தவிர்த்து தமிழகத்தின் பிற மாவட்டங்களில் இன்று 4,868 பேருக்கு கரோனா வைரஸ் தொற்று இருப்பது உறுதி ஆகியுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/jul\/31\/chennai-reports-1013-cases-today-district-wise-report-3443883.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-31 06:19:02","pin":"0","status":1},{"title":"ஆந்திரத்தில் தொடர்ந்து 3-வது நாளாக 10,000-க்கும் மேல் கரோனா பாதிப்பு","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ஆந்திரப் பிரதேசத்தில் புதிதாக 10,376 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இதைத் தொடர்ந்து அங்கு மொத்த பாதிப்பு&nbsp;1,40,933 ஆக உயர்ந்துள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/31\/10376-new-covid19-cases-reported-in-andhra-pradesh-in-the-last-24-hours-3443890.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-07-31 07:03:44","pin":"0","status":1},{"title":"கேரளத்தில் புதிதாக 1,310 பேருக்கு கரோனா தொற்று உறுதி","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கேரளத்தில் புதிதாக 1,310 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இதனால் மொத்த பாதிப்பு எண்ணிக்கை 23,596 ஆக அதிகரித்துள்ளது.&nbsp;<\/span><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/india\/2020\/jul\/31\/kerala-reports-1310-positive-cases-today--3443895.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><\/p>","date":"2020-07-31 07:20:17","pin":"0","status":1},{"title":"மகாராஷ்டிரத்தில் இன்று புதிதாக 10,320 பேருக்கு கரோனா; 265 பேர் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் இன்று புதிதாக 10,320 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளதாக அம்மாநில சுகாதாரத்துறை தெரிவித்துள்ளது. மேலும் 265 பேர் பலியாகியுள்ளனர். அதேசமயம் 7,543 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர்.&nbsp;இதைத் தொடர்ந்து மகாராஷ்டிரத்தில் மொத்தம் பாதித்தோர் எண்ணிக்கை 4,22,118 ஆக உயர்ந்துள்ளது. அவர்களில் 2,56,158 பேர் பாதிப்பில் இருந்து குணமடைந்துள்ளனர். இன்றைய தேதியில் 1,50,662 பேர் சிகிச்சை பெற்று வருகின்றனர். இவ்வாறு அதில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/span><\/p>","date":"2020-07-31 08:38:30","pin":"0","status":1},{"title":"மகாராஷ்டிரத்தில் புதிதாக மேலும் 121 காவலர்களுக்கு கரோனா; 2 காவலர்கள் பலி","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் இன்று மேலும் 121 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக அம்மாநில காவல்துறை தெரிவித்துள்ளது. இத்துடன் அங்கு கரோனாவால் பாதிக்கப்பட்ட காவலர்களின் எண்ணிக்கை 9,217ஆக உயர்ந்துள்ளது. அவர்களில் 7,176 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/span><\/p>","date":"2020-07-31 08:39:34","pin":"0","status":1},{"title":"கர்நாடகத்தில் இன்று புதிதாக 5,483 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கர்நாடகத்தில் இன்று மேலும் 5,483 பேருக்கு கரோனா தொற்று உறுதி கண்டறியப்பட்டுள்ளது. இதனால் மாநிலத்தின் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 1,24,115 ஆக உயர்ந்துள்ளது. மேலும் கொரோனாவால் இன்று 84 பேர் பலியாகியுள்ளனர். இத்துடன் கரோனாவுக்கு பலியானோரின் எண்ணிக்கை 2,314 ஆக உயர்ந்துள்ளது. கரோனா பாதிப்பில் இருந்து இன்று 3,130 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/span><\/p>","date":"2020-07-31 10:18:11","pin":"0","status":1}]}