{"details":[{"title":"ஹஜ் புனித யாத்திரை: கரோனா வழிகாட்டி நெறிமுறைகள் அடிப்படையில் இறுதி முடிவு","content":"<p>&nbsp;<span style=\"text-align: justify;\">தேசிய, சா்வதேச கரோனா வழிக்காட்டி நெறிமுறைகளின் அடிப்படையில் 2021-ஆம் ஆண்டுக்கான ஹஜ் புனித யாத்திரை தொடா்பான இறுதி முடிவு எடுக்கப்படும் என்று மத்திய சிறுபான்மை நலத் துறை அமைச்சா் முக்தாா் அப்பாஸ் நக்வி திங்கள்கிழமை கூறினாா்.<\/span><\/p>\n<p>ஹஜ் புனிதப் பயணம் மேற்கொள்வதை இஸ்லாம் மாா்க்கத்தின் ஐம்பெரும் கடமைகளில் ஒன்றாக முஸ்லிம்கள் கடைப்பிடித்து வருகின்றனா். இதற்காக ஒவ்வொரு ஆண்டும் சவூதி அரேபியாவில் உள்ள மெக்கா நகருக்கு அவா்கள் சென்று வருவது வழக்கம். இந்த ஆண்டு கரோனா அச்சுறுத்தலுக்கு இடையே, இந்த புனித யாத்திரையை மேற்கொள்ளச் செய்வதற்கான திட்டங்களை நாடுகள் வகுத்து வருகின்றன.<\/p>","date":"2020-10-20 08:16:34","pin":"0","status":1},{"title":"பண்டிகை நெரிசல்: ரயில் நிலையங்களில் கரோனா தடுப்பு நடவடிக்கைகள் தீவிரம்","content":"<p>&nbsp;<span style=\"text-align: justify;\">பண்டிகை நாள்களில் ரயில் நிலையங்களில் ஏற்படும் கூட்ட நெரிசலுக்கு ஏற்ப, கரோனா பாதுகாப்பு முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ள ரயில்வே வாரியம் அறிவுறுத்தியுள்ளது.<\/span><\/p>\n<p>கரோனா நோய்த்தொற்று பரவலைக் கட்டுப்படுத்தும் வகையில், நாடுமுழுவதும் பயணிகள் ரயில் சேவை மாா்ச் 24-ஆம்தேதியில் இருந்து நிறுத்தப்பட்டுள்ளது. இருப்பினும், பயணிகளின் தேவையைக் கருத்தில்கொண்டு நாடுமுழுவதும் பல்வேறு வழித்தடங்களில் 300-க்கும் மேற்பட்ட சிறப்பு ரயில்கள் இயக்கப்பட்டு வருகின்றன.<\/p>\n<p>இதற்கிடையில், ஆயுதபூஜை, தீபாவளி உள்ளிட்ட பண்டிகைகள் வர உள்ளதால், ரயில்நிலையங்களில் கூட்ட நெரிசலை தவிா்க்க தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ள ரயில்வே வாரியம் அறிவுறுத்தியுள்ளது.<\/p>\n<p>கரோனா பாதுகாப்பு முன்னெச்சரிக்கை தொடா்பாக ரயில்வே வாரியம் அண்மையில் காணொலி மூலமாக ஆலோசனைக் கூட்டம் நடத்தியது. இதையடுத்து, அனைத்து மண்டலங்களிலும் பயணிகளுக்கான பாதுகாப்பு ஏற்பாடுகளை செய்ய அறிவுறுத்தப்பட்டுள்ளது.<\/p>","date":"2020-10-20 08:17:00","pin":"0","status":1},{"title":"தமிழகத்தில் குறைந்து வரும் கரோனா: ஒரே நாளில் 4,151 போ் குணமடைந்தனா்","content":"<p>&nbsp;தமிழக சுகாதாரத்துறை திங்கள்கிழமை வெளியிட்டுள்ள அறிக்கை: தமிழகத்தில் திங்கள்கிழமை கரோனா பரிசோதனைக்கு 85,130 மாதிரிகள் எடுத்துக் கொள்ளப்பட்டன. அதில் 3,536 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. சென்னையில் 885 போ் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனா். சென்னையைத் தவிர 36 மாவட்டங்களில் 2,651 பேருக்குத் தொற்று உள்ளது.<\/p>\n<p>பலி எண்ணிக்கையும் குறைவு: நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களில் திங்கள்கிழமை 49 போ் உயிரிழந்தனா். சென்னையில் மட்டும் 16 போ் உயிரிழந்துள்ளனா். இதன்மூலம் தமிழகத்தில் இதுவரை கரோனாவால் உயிரிழந்தவா்களின் மொத்த எண்ணிக்கை 10,691 ஆக அதிகரித்துள்ளது.<\/p>\n<p>குணமடைந்தோா்...: தமிழகத்தில் புதன்கிழமை 4,515 போ் கரோனா சிகிச்சையில் குணமடைந்து வீடு திரும்பினா். இதனால் கரோனா பாதிப்பில் இருந்து குணமடைந்தவா்களின் எண்ணிக்கை 6.42 லட்சமாக உயா்ந்துள்ளது. மாநிலத்தில் தற்போது 38,093 போ் சிகிச்சை பெற்று வருகின்றனா்.<\/p>\n<p>வெளிமாநிலம் மற்றும் வெளிநாடுகளில் இருந்து தமிழகம் வந்த 6,711 பேருக்கு இதுவரை கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. நாட்டிலேயே அதிகபட்சமாக தமிழகத்தில் மொத்தம் 192 மையங்களில் கரோனா பரிசோதனை செய்யப்பட்டுள்ளது என சுகாதாரத்துறை வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>","date":"2020-10-20 08:17:17","pin":"0","status":1},{"title":"உலகளவில் கரோனா பாதிப்பு 4.06 கோடியாக உயர்வு; 11.22 லட்சம் பேர் பலி","content":"<p>&nbsp;உலகளவில் கரோனா பாதித்தோர் எண்ணிக்கை 40,647,566 ஆக உயர்ந்துள்ளது. உலகம் முழுவதும் கரோனாவால் பாதிக்கப்பட்டவர்களில்&nbsp;30.35 கோடி பேர் சிகிச்சை பெற்று குணமடைந்துள்ளனர். <a href=\"https:\/\/www.dinamani.com\/world\/2020\/oct\/20\/world-wide-corona-affect-3488825.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு...<\/span><\/a><\/p>","date":"2020-10-20 03:14:14","pin":"0","status":1},{"title":"3 மாதங்களுக்குப் பின் 50,000-க்கும் குறைவான ஒருநாள் கரோனா பாதிப்பு","content":"<p>&nbsp;நாட்டில் செவ்வாய்க்கிழமை காலை வரையிலான 24 மணி நேரத்தில் புதிதாக 46,790 பேருக்கு கரோனா உறுதி செய்யப்பட்டுள்ளது. 587 பேர் பலியாகியுள்ளனர்.&nbsp; <a href=\"https:\/\/www.dinamani.com\/india\/2020\/oct\/20\/lowest-new-corona-cases-in-nearly-three-months-3488839.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-10-20 03:14:51","pin":"0","status":1},{"title":"சென்னையில் மீண்டும் குறைந்து வரும் கரோனா பாதிப்பு","content":"<p>&nbsp;சென்னையில் கரோனா பாதிப்பு கடந்த வாரம் உயர்ந்து வந்த நிலையில், கடந்த ஒரு சில நாள்களாக மீண்டும் குறையத் தொடங்கியுள்ளது. செவ்வாய்க்கிழமை காலை நிலவரப்படி சென்னையில் 12,285 பேர் கரோனாவுக்கு சிகிச்சை பெற்று வருகிறார்கள்.<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/oct\/20\/chennai-corona-affect-3488862.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\"> விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-10-20 03:15:31","pin":"0","status":1},{"title":"ரஷியாவில் அதிகரித்து வரும் கரோனா பாதிப்பு!","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ரஷியாவில் சமீபமாக பாதிப்பு குறைந்த நிலையில் இன்று அதிகபட்சமாக புதிதாக 16,319&nbsp;<\/span><span style=\"box-sizing: border-box; margin: 0px; font-weight: 700; color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify; user-select: text !important;\">​<\/span><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">பேருக்கு கரோனா தொற்று இருப்பது உறுதி ஆகியுள்ளது. மேலும் 269 பேர் கரோனாவுக்கு உயிரிழந்துள்ளனர்.&nbsp;<\/span><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/world\/2020\/oct\/20\/russias-daily-coronavirus-cases-hit-record-high-of-16319-3488900.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><\/p>","date":"2020-10-20 04:28:40","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 3,094 பேருக்கு கரோனா; மேலும் 50 பேர் பலி","content":"<p>&nbsp;<span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் புதிதாக 3,094 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது இன்று (அக். 20, செவ்வாய்க்கிழமை) உறுதி செய்யப்பட்டுள்ளது.<font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/oct\/20\/tn-corona-update-rreports-3094-cases-today-3488922.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><\/span><\/p>\n<div style=\"text-align: justify;\">&nbsp;<\/div>","date":"2020-10-20 06:24:27","pin":"0","status":1},{"title":"கேரளத்தில் மேலும் 6,591 பேருக்கு கரோனா","content":"<p>&nbsp;கேரளத்தில் இன்று (செவ்வாய்க்கிழமை) புதிதாக 6,591 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/20\/kerala-corona-updates-3488927.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/u><\/a><\/p>","date":"2020-10-20 07:12:48","pin":"0","status":1},{"title":"தில்லியில் மேலும் 3,579 பேருக்கு கரோனா","content":"<p>&nbsp;தில்லியில் இன்று (செவ்வாய்க்கிழமை) புதிதாக 3,579 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/20\/delhi-corona-updates-3488939.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/u><\/a><\/p>","date":"2020-10-20 09:13:30","pin":"0","status":1},{"title":"ஆந்திரத்தில் 3,503, கர்நாடகத்தில் 6,297 பேருக்கு கரோனா","content":"<p>&nbsp;ஆந்திரப் பிரதேசம், கர்நாடகம் மாநிலங்களில் கரோனா தொற்றால் புதிதாக பாதிக்கப்பட்டோர், பலியானோர், குணமடைந்தோர் பற்றிய தரவுகள் அடங்கிய செய்திக் குறிப்புகள் வெளியாகியுள்ளன. <a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/20\/andhra-and-karnataka-corona-updates-3488943.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/u><\/a><\/p>","date":"2020-10-20 09:26:46","pin":"0","status":1},{"title":"ரஷியாவில் கரோனா பலி 25 ஆயிரத்தை நெருங்கியது!","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">ரஷியாவில் புதிதாக 15,700&nbsp;<\/span><span style=\"box-sizing: border-box; margin: 0px; font-weight: 700; color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify; user-select: text !important;\">​<\/span><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">பேருக்கு கரோனா தொற்று இருப்பது உறுதி ஆகியுள்ளது. மேலும் 317 பேர் உயிரிழந்துள்ளனர்.<a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/oct\/21\/russia-records-15700-new-coronavirus-cases-3489617.html\"><span style=\"color: rgb(255, 0, 0);\">&nbsp;<font face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\">விரிவான செய்திக்கு..<\/span><\/font><\/span><\/a><\/span><\/p>\n<div style=\"text-align: justify;\">&nbsp;<\/div>","date":"2020-10-21 03:37:19","pin":"0","status":1},{"title":"தமிழகத்தில் புதிதாக 3,086 பேருக்கு கரோனா","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">தமிழகத்தில் இன்று (புதன்கிழமை) புதிதாக 3,086&nbsp;பேருக்கு மட்டுமே கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/oct\/21\/3086-new-positive-cases-reported-in-tn-today-3489650.html\" target=\"_blank\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/u><\/a><\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-10-21 06:04:29","pin":"0","status":1},{"title":"27 மாணவர்களுக்கு கரோனா : 4 கர்னூல் தனியார் பள்ளிகள் மூடல்","content":"<p>&nbsp;கேரள மாநிலத்தில் பள்ளிகள் திறக்கப்பட்டுள்ள நிலையில், 27 மாணவ, மாணவிகளுக்கு கரோனா உறுதி செய்யப்பட்டதை அடுத்து கர்னூல் மாவட்டத்தில் உள்ள 4 தனியார் பள்ளிகள் மூடப்பட்டுள்ளன. <a href=\"https:\/\/www.dinamani.com\/india\/2020\/oct\/21\/four-kurnool-private-schools-closed-after-27-students-test-positive-3489603.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-10-21 06:10:51","pin":"0","status":1},{"title":"சென்னையில் கரோனா நிலவரம் மண்டல வாரியாக","content":"<p>&nbsp;சென்னையில் கரோனா பாதிப்பு கடந்த வாரம் உயர்ந்து வந்த நிலையில், இந்த வாரத்தில் மீண்டும் குறையத் தொடங்கியுள்ளது. புதன்கிழமை காலை நிலவரப்படி சென்னையில் 11,845 பேர் கரோனாவுக்கு சிகிச்சை பெற்று வருகிறார்கள். <a href=\"https:\/\/www.dinamani.com\/tamilnadu\/2020\/oct\/21\/chennai-corona-update-3489590.html\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/p>","date":"2020-10-21 06:11:20","pin":"0","status":1},{"title":"கேரளத்தில் மேலும் 8,369 பேருக்கு கரோனா","content":"<p>&nbsp;கேரளத்தில் இன்று (புதன்கிழமை) புதிதாக 8,369 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/21\/kerala-corona-updates-3489662.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/u><\/a><\/p>","date":"2020-10-21 06:54:02","pin":"0","status":1},{"title":"சென்னையில் 845 பேருக்கு கரோனா : மாவட்டவாரியாக","content":"<p>&nbsp;சென்னை தவிர்த்து தமிழகத்தின் பிற மாவட்டங்களில் புதிதாக 2,241&nbsp;பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது இன்று (புதன்கிழமை) உறுதி செய்யப்பட்டுள்ளது.<a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/21\/districtwise-corona-updates-3489654.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/u><\/a><\/p>","date":"2020-10-21 07:58:46","pin":"0","status":1},{"title":"ஆந்திரத்தில் 3,746, கர்நாடகத்தில் 5,872 பேருக்கு கரோனா","content":"<p>&nbsp;ஆந்திரப் பிரதேசம், கர்நாடகம் மாநிலங்களில் கரோனா தொற்றால் புதிதாக பாதிக்கப்பட்டோர், பலியானோர், குணமடைந்தோர் பற்றிய தரவுகள் அடங்கிய செய்திக் குறிப்புகள் வெளியாகியுள்ளன. <a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/21\/andhra-and-karnataka-corona-updates-3489671.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/u><\/a><\/p>","date":"2020-10-21 09:03:06","pin":"0","status":1},{"title":"நாட்டில் கரோனா பாதிப்பு 77 லட்சத்தைக் கடந்தது","content":"<div>நாடு முழுவதும் கடந்த 24 மணி நேரத்தில் 55,838 பேருக்கு கரோனா நோய்த்தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. தொடா்ந்து நான்காவது நாளாக 60,000-க்கும் கீழ் தினசரி கரோனா பாதிப்பு பதிவாகியுள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>நாட்டில் வியாழக்கிழமை காலை வரையிலான 24 மணி நேரத்தில் 55,838 பேருக்கு கரோனா நோய்த்தொற்று பாதிப்பு உறுதி செய்யப்பட்டதாக மத்திய சுகாதாரத் துறை அமைச்சகம் தெரிவித்துள்ளது. இதன் மூலமாக, நாட்டில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் ஒட்டுமொத்த எண்ணிக்கை 77,06,946-ஆக அதிகரித்தது. வியாழக்கிழமை காலை வரையிலான 24 மணி நேரத்தில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டிருந்த 702 போ் உயிரிழந்தனா்.<\/div>\n<div>&nbsp;<\/div>\n<div>நாட்டில் கரோனா நோய்த்தொற்று காரணமாக ஏற்பட்டுள்ள ஒட்டுமொத்த உயிரிழப்பு 1,16,616-ஆக அதிகரித்தது. இது ஒட்டுமொத்த கரோனா பாதிப்பு எண்ணிக்கையுடன் ஒப்பிடுகையில் 1.51 சதவீதம் ஆகும்.<\/div>\n<div>&nbsp;<\/div>\n<div>நாடு முழுவதும் கரோனா நோய்த்தொற்றிலிருந்து நேற்று புதன்கிழமை மட்டும் 79,425 பேர் குணமடைந்துள்ளனர். நாட்டில் குணமடைந்தோா் மொத்த எண்ணிக்கை 68,74,518-ஆக அதிகரித்துள்ளது. இது ஒட்டுமொத்த பாதிப்பு எண்ணிக்கையுடன் ஒப்பிடுகையில் 89.20 சதவீதமாகும்.<\/div>\n<div>&nbsp;<\/div>\n<div>நாடு முழுவதும் தற்போது 7,15,812 போ் நோய்த்தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனா். கரோனா நோய்த்தொற்றுக்கு சிகிச்சை பெறுவோரின் எண்ணிக்கை தொடா்ந்து ஆறாவது நாளாக 8 லட்சத்துக்கும் குறைவாக உள்ளது.<\/div>","date":"2020-10-22 12:42:39","pin":"0","status":1},{"title":"உலகளவில் கரோனா பாதிப்பு 4.14 கோடியைத் தாண்டியது","content":"<div>&nbsp;<\/div>\n<div>உலகளவில் கரோனா பாதித்தோர் எண்ணிக்கை 4,14,87,185 ஆக உயர்ந்துள்ளது. உலகம் முழுவதும் கரோனாவால் பாதிக்கப்பட்டவர்களில் 3 கோடி பேர் சிகிச்சை பெற்று குணமடைந்துள்ளனர்.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>வியாழக்கிழமை காலை நிலவரப்படி, உலகளவில் 4,14,87,185 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இவர்களில் இதுவரை 3,09,14,158 கோடி பேர் குணமடைந்துள்ளனர். இதுவரை 1,13,6,341 பேர் உயிரிழந்துள்ளனர்<\/div>\n<div>&nbsp;<\/div>\n<div>உலகம் முழுவதும் தற்போது 9,43,6,664 பேர் சிகிச்சை பெற்று வருகின்றனர். இதில், 74,170 பேர் தீவிர சிகிச்சைப் பிரிவில் உள்ளனர்.<\/div>\n<div>&nbsp;<\/div>\n<div>உலகளவில் கரோனா பாதிப்பில் அமெரிக்கா தொடர்ந்து முதலிடத்தில் உள்ளது. அங்கு இதுவரை 8,58,4,819 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 2,27,409 பேர் பலியாகியுள்ளனர் என்பது குறிப்பிடத்தக்கது. தொடர்ந்து கரோனா பாதிப்பில் இரண்டாவது இடத்தில் இந்தியாவும், மூன்றாம் இடத்தில் பிரேசில் மற்றும் நான்காம் இடத்தில் ரஷியாவும் உள்ளன.<\/div>","date":"2020-10-22 12:44:36","pin":"0","status":1},{"title":"தெலங்கானாவில் கரோனா பாதிப்பு 2,27,580 ஆக உயர்வு","content":"<p>&nbsp;<\/p>\n<div>தெலங்கானாவில் கடந்த 24 மணிநேரத்தில் புதிதாக 1,456 பேருக்கு கரோனா வைரஸ் தொற்று பரவல் கண்டறியப்பட்டுள்ளன.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>நாட்டின் பல்வேறு மாநிலங்களில் கரோனா வைரஸ் தொற்று பரவல் அதிகரித்து வருகிறது. அந்தவகையில் ஒடிசாவில் கரோனாவால் பாதிக்கப்படுவோர் எண்ணிக்கை தொடர்ந்து அதிகரித்துள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>இது தொடர்பாக தெலங்கானா சுகாதாரத்துறை வெளியிட்டுள்ள அறிக்கையில், புதிதாக 1,456 பேருக்கு கரோனா வைரஸ் தொற்று கண்டறியப்பட்டுள்ளது. இதனால் மொத்தமாக கரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 2,27,580 லட்சமாக அதிகரித்துள்ளது.<\/div>\n<div>&nbsp;<\/div>\n<div>தொற்று பாதித்த 20,183 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். இதுவரை 2,06,105 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். நேற்று ஒருநாளில் மட்டும் பேர் 1,717 குணமடைந்துள்ளனர்.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>கடந்த 24 மணிநேரத்தில் புதிதாக 5 பேர் உயிரிழந்ததால், இதுவரை மொத்தமாக கரோனாவால் உயிரிழந்தோரின் எண்ணிக்கை1,292 -ஆக அதிகரித்துள்ளது.&nbsp;<\/div>","date":"2020-10-22 12:46:59","pin":"0","status":1},{"title":"ரஷியாவில் கரோனா பலி 25 ஆயிரத்தைக் கடந்தது; புதிதாக 15,971 பேருக்கு தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கடந்த 24 மணி நேரத்தில் ரஷியாவில் புதிதாக 15,971&nbsp;பேருக்கு கரோனா தொற்று இருப்பது உறுதி ஆகியுள்ளது. தலைநகர் மாஸ்கோவில் புதிதாக 4,389 பேர் கரோனா தொற்றுக்கு ஆளாகியுள்ளனர். இதையடுத்து,&nbsp;மொத்த பாதிப்பு 1,463,306 ஆக அதிகரித்துள்ளது.&nbsp;<a href=\"https:\/\/www.dinamani.com\/world\/2020\/oct\/22\/russias-coronavirus-death-toll-passes-25000-3490351.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/p>","date":"2020-10-22 03:13:54","pin":"0","status":1},{"title":"தமிழகத்தில் 7 லட்சத்தைக் கடந்த கரோனா பாதிப்பு","content":"<p>&nbsp;தமிழகத்தில் இன்று (வியாழக்கிழமை) புதிதாக 3,077 பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/22\/tn-corona-update-3490389.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/u><\/a><\/p>","date":"2020-10-22 06:17:00","pin":"0","status":1},{"title":"சென்னை தவிர பிற மாவட்டங்களில் 2,244 பேருக்கு கரோனா","content":"<p>சென்னை தவிர்த்து தமிழகத்தின் பிற மாவட்டங்களில் புதிதாக 2,244&nbsp;பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது இன்று (வியாழக்கிழமை) உறுதி செய்யப்பட்டுள்ளது.<a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/22\/districtwise-corona-updates-3490398.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு.<\/span><\/strong><\/u><\/a>.<\/p>","date":"2020-10-22 06:33:03","pin":"0","status":1},{"title":"தில்லியில் மேலும் 3,882 பேருக்கு கரோனா","content":"<p>தில்லியில் இன்று (வியாழக்கிழமை) புதிதாக 3,882 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/22\/delhi-corona-updates-3490416.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு.<\/span><\/strong><\/u><\/a>.<\/p>","date":"2020-10-22 09:28:39","pin":"0","status":1},{"title":"உலகளவில் கரோனா பாதிப்பு 4.19 கோடியைத் தாண்டியது","content":"<div>&nbsp;<\/div>\n<div>உலகம் முழுவதும் கரோனா நோய்த்தொற்று பாதிப்பு உறுதி செய்யப்பட்டவர்களின் எண்ணிக்கை 4,19,92,758 ஆக உயர்ந்துள்ளது என்று புள்ளிவிவரங்கள் தெரிவிக்கின்றன.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>வெள்ளிக்கிழமை காலை நிலவரப்படி, உலகம் முழுவதும் தொற்று பாதித்தவர்களின் எண்ணிக்கை 4 கோடியே 19 லட்சத்து 92 ஆயிரத்து 758 ஆக உயர்ந்துள்ளது , அதே நேரத்தில் 3,11,85,055 பேர் தொற்று பாதிப்பில் இருந்து குணமடைந்துள்ளனர்.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>தொற்று உறுதி செய்யப்பட்டவர்களில் 95,89,869 பேர் சிகிச்சை பெற்று வருகின்றனர். அவர்களில் 75,090 பேரின் நிலைமை கவலைக்கிடமாக உள்ளது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>தொற்று பாதிப்பால் உலக முழுவதும் இதுவரை 11,42,744 பேர் உயிரிழந்துள்ளனர் என்று புள்ளிவிவரங்கள் தெரிவிக்கின்றன.&nbsp;<\/div>","date":"2020-10-23 04:03:42","pin":"0","status":1},{"title":"கரோனா பாதிப்பிலிருந்து குணமடைந்தோர் விகிதம் 90 சதவீதத்தை எட்டுகிறது!","content":"<div>நாடு முழுவதும் கரோனா நோய்த்தொற்று பாதிப்பிலிருந்து குணமடைந்தவர்களின் விகிதம் 90 சதவீதத்தை எட்டுகிறது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>நாட்டில் வெள்ளிக்கிழமை காலை வரையிலான 24 மணி நேரத்தில் 55,366 பேருக்கு கரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் ஒட்டுமொத்தமாக நோய்த்தொற்றால் பாதிக்கப்பட்டவா்களின் எண்ணிக்கை 77,61,312-ஆக அதிகரித்தது.<\/div>\n<div>&nbsp;<\/div>\n<div>வெள்ளிக்கிழமை காலை வரையிலான 24 மணி நேரத்தில் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டிருந்த 690 போ் உயிரிழந்தனா். மொத்த உயிரிழப்பு 1,17,306-ஆக அதிகரித்தது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>நாடு முழுவதும் கரோனா நோய்த்தொற்றிலிருந்து நேற்று ஒரே நாளில் 73,979 பேர் குணமடைந்தனர். இதையடுத்து குணமடைந்தோரின் எண்ணிக்கை 69,48,497-ஆக அதிகரித்துள்ளது.&nbsp;<\/div>\n<div>&nbsp;<\/div>\n<div>நாடு முழுவதும் தற்போது 6,95,509 போ் கரோனா நோய்த்தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனா்.<\/div>","date":"2020-10-23 04:07:05","pin":"0","status":1},{"title":"ரஷியாவில் உச்சத்தைத் தொட்ட ஒருநாள் கரோனா பாதிப்பு; 17,340 பேருக்குத் தொற்று","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">கடந்த 24 மணி நேரத்தில் ரஷியாவில் புதிதாக 17,340 பேருக்கு கரோனா தொற்று இருப்பது உறுதி ஆகியுள்ளது. ஒருநாளில் கரோனா உறுதி செய்யப்பட்டோரில் இதுவே அதிகமாகும்.<a href=\"https:\/\/www.dinamani.com\/world\/2020\/oct\/23\/russias-new-coronavirus-cases-surge-to-record-high-of-17340-3491090.html\">&nbsp;<\/a><\/span><font color=\"#333333\" face=\"Noto Sans Tamil, sans-serif\"><span style=\"font-size: 14px;\"><a href=\"https:\/\/www.dinamani.com\/world\/2020\/oct\/23\/russias-new-coronavirus-cases-surge-to-record-high-of-17340-3491090.html\"><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/a><\/span><\/font><\/p>","date":"2020-10-23 04:48:05","pin":"0","status":1},{"title":"கேரளத்தில் மேலும் 8,511 பேருக்கு கரோனா","content":"<p>&nbsp;கேரளத்தில் இன்று (வெள்ளிக்கிழமை) புதிதாக 8,511 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/23\/kerala-corona-update-3491124.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/u><\/a><\/p>","date":"2020-10-23 06:40:05","pin":"0","status":1},{"title":"மகாராஷ்டிரத்தில் மேலும் 69 காவலர்களுக்கு கரோனா: மொத்த பாதிப்பு 26 ஆயிரத்தைத் தாண்டியது","content":"<p><span style=\"color: rgb(51, 51, 51); font-family: &quot;Noto Sans Tamil&quot;, sans-serif; font-size: 14px; text-align: justify;\">மகாராஷ்டிரத்தில் மேலும் 69 காவலர்களுக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp;<\/span><\/p>\n<div>&nbsp;<\/div>","date":"2020-10-23 07:50:31","pin":"0","status":1},{"title":"சென்னை தவிர பிற மாவட்டங்களில் 2,213 பேருக்கு கரோனா","content":"<p>&nbsp;சென்னை தவிர்த்து தமிழகத்தின் பிற மாவட்டங்களில் புதிதாக 2,213&nbsp;பேருக்கு கரோனா வைரஸ் நோய்த் தொற்று இருப்பது இன்று (வெள்ளிக்கிழமை) உறுதி செய்யப்பட்டுள்ளது.<a href=\"https:\/\/www.dinamani.com\/latest-news\/2020\/oct\/23\/districtwise-corona-update-3491135.html\"><u><strong><span style=\"color: rgb(255, 0, 0);\">விரிவான செய்திக்கு..<\/span><\/strong><\/u><\/a><\/p>","date":"2020-10-23 08:34:36","pin":"0","status":1},{"title":"கரோனாவிலிருந்து மீண்டார் மாற்றுத்திறன் வில்வித்தை வீரர் அங்கிட் ","content":"<p>கரோனா தொற்றால் பாதிக்கப்பட்டிருந்த மாற்றுத்திறனாளியான வில்வித்தை வீரர் அங்கிட் குணமடைந்தார்.<\/p>","date":"2020-10-23 09:40:24","pin":"0","status":1},{"title":"கரோனாவிலிருந்து மீண்டார் மாற்றுத்திறன் வில்வித்தை வீரர் அங்கிட் ","content":"<p>கரோனா தொற்றால் பாதிக்கப்பட்டிருந்த மாற்றுத்திறனாளியான வில்வித்தை வீரர் அங்கிட் குணமடைந்தார்.<\/p>","date":"2020-10-23 09:40:24","pin":"0","status":1}]}