<?php
$widget_bg_color 		= $content['widget_bg_color'];
$widget_instance_id	 	= $content['widget_values']['data-widgetinstanceid'];
$view_mode              = $content['mode'];
?>
<div class="row">
  <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
    <div class="no-page">
<h4>மன்னிக்கவும்!</h4>
<p>நீங்கள் தேடிய பக்கம் கண்டடையப்படவில்லை; பக்கம் இல்லை அல்லது மாற்றலுக்கு உள்ளாகியிருக்கும்.</p>

<p>தயவுசெய்து நீங்கள் உள்ளீடு செய்த வலைத்தள முகவரியை சரிபார்க்கவும். அல்லது, இங்கே தரப்பட்டிருக்கும் தேடல் பெட்டியில் நீங்கள் தேட விரும்பும் சொல்லை உள்ளீடு செய்து தேடவும்.</p>

<p>இப்போதும் நீங்கள் தேட விரும்பும் பக்கத்தை அடைவதில் சிரமம் ஏற்பட்டால், தயவுசெய்து இங்கே <a href="<?php echo base_url();?>">இங்கே சுட்டி </a> தினமணியின் முகப்புப் பக்கத்துக்குச் செல்லவும், அல்லது, <a href="<?php echo base_url();?>contact_us">இங்கே சுட்டி </a>தினமணி தொடர்புப் பக்கத்துக்குச் செல்லவும்.</p>

<p>தினமணி தளத்தைப் பார்வையிட்டதற்கு நன்றி. மீண்டும் தளத்துக்கு வருக!</p>
</div>
  </div>
</div>
